[
  "加大停车场库的建设，解决停车难问题，积极探索和利用地下资源，学习先进国家的停车管理经验",
  "1.挖掘城镇特色，增加小城镇的文化内涵； 2.落实“小城镇整治长效性”，不走过场，注重实效； 3.充分激发小城镇居民的建设热情，城镇文化从居民素质做起； 4.从小城镇自身的实际出发，体现地域文化，做出特色，做出亮点",
  "建议加强城市无障碍环境建设",
  "在城市快速路网建设上，因对良渚、仁和区块在连接北德清方向上好好布局，打通北向与德清高铁及雷甸机场的快速路网建设",
  "避免小区拆违形式化, 今年大面积小区拆违， 过于强调统一拆除， 有的拆除后搭了没有效果的雨棚， 导致居民家中进水， 有的带来防盗隐患等。 故应结合实际， 对于不影响美观及安全隐患的阳光房、 雨棚等保留或改建， 不能一刀切， 劳民伤财， 引起民怨 ",
  "目前房地产行业限价后，由于开发商利益受到限制，出现大量的房屋质量及精装质量不符合合同要求，市建委监管不利，不重视老百姓利益。以某楼盘为例，房屋交付1年余，市政排污管道一直未得到解决，小区无法排污，需抽粪车定期抽粪，希望建委能切实解决老百姓问题",
  "到处施工，环保质量差。建议系统规划，有效实施",
  "加快推进快速路网建设，特别是已建项目的推进工作，进一步为老百姓的出行提供便利的交通出行",
  "对不是市中心的城中村改造，要因地制宜，不建议一刀切的拆除重建，尽可能就地改造，靠卖买土地总不是长久之事",
  "加强重点工作统筹，各类会议活动，督查活动太多，建议精简会议，督查频次减少",
  "全面推进城市无障碍建设，为迎接2022亚运（残）会，实施大改造、大配套，亚运区域全覆盖",
  "我认为一流的状态是充满活力、动力的，各部门相互协同，切实解决一些难题，但有些部门办事拖拉，各部门各平台处理情况不协调，特别是一些涉及民生的保障问题，不从源头解决，不提前预判，特别有些解决方案和目前实际日益更新的形势和市场严重脱节的问题，不切实际的解决。社会稳定受到影响，安置房建造时间长（已达8年）还未全部完工，退租金严重与市场脱节",
  "加强基础设施建设，加大惠民力度，加快推进城市化",
  "建议在城市建设中能够将环境、道路通行等因素考虑好，如：道路建设时，路边的预留通道预留好，道路保持平整；住房建设中对灰尘、噪音以及日常开工的时间等有一定的规定和监督等等",
  "城市建设一年比一年更美丽，好",
  "杭州应把工程质量放在第一位",
  "萧山高教园区弘慧路，在世游赛刚修好柏油马路，现在已坑坑洼洼，质量差。建议：建一流城市，精细化管理，要从细小事出发，做精细就要提高道路修建的质量",
  "城市建设要更加注重细节，做到精益求精。注重城市建筑风格、色彩、个性的培养",
  "加强规划，提前对充电桩、管联网等进行布局",
  "城市大建设中，市区道路挖掘过多，反复铺设，浪费大，并且路况差。部分道路建设速度快，质量不过硬，新闻报道中“天坑”“洼地”等现象频发，有没有追责和监督，还是随意处理了事，不给公众一个交待？",
  "违拆要有统一尺度，有的区过严",
  "希望市直单位在基本建设项目审批、监督、验收过程中，对难点问题、共性问题能积极服务，主动协调，共商解决办法",
  "多关注老小区的基础设施改善",
  "城市重大基础设施建设快建推进的同时，对以前的城市基础交通设施进行了废除、破坏，包括G20时建设的造成了政府财政和国民财产的极大浪费，应综合平衡、加强规划先行和引领,电话： 13989892619",
  " 城中村改造不是规划先行、规划引领，不是先安置再拆迁，完成一个再拆一个。而是领导一句话（不搞听证、不进行村民和人大代表票决，进行民主决策），大干快上、搞大跃进，造成政府财政的极大负担和社会财产的极大浪费，建议对政府领导追究渎职、失职责任 电话： 13989892619",
  " 交通拥堵严重，停车难等问题需要进一步解决",
  "位于钱江新城市场处电话比热线电话还要难打，上去办事后发现办事人员总将电话搁置。而且办事人员总是无所事事，要不就是在上跟工作无关的网站。该窗口态度极差。市建委办事效率低下，而针对某些政策只是在相关职能部门口头宣告一下，并未公开公示，造成企业一脸茫然，工作无法正常开展",
  "1、杭州市的快速路网已逐渐成系统，但从已投入使用的快速路效果看，值得反思的是：通行能力为何屡屡因分期实施、与地方衔接不合理及出入口过短等原因，而造成通行能力大大下降。2、公共设施（建筑物）存在设计过度的问题，建议要加强引导和控制，公共投入的产品首先要考虑经济（包括运营经济）和安全，这应成为设计招标的主要标准",
  "工地太多，灰很大，希望可以改善现状",
  "最近杭州的空气质量有所下降，施工工地较多，到处路段在晴天可见尘土飞扬，在杭州发展的同时切不可忽略对环境的影响",
  "老小区停车非常困难，希望能在小区周边加大停车场的建设，以便缓解停车难",
  "现在建筑企业所有的业务都在网上申报，更新进度很快，没有解说。有时企业都不知怎么操作。咨询电话很难联系到，希望有所改进。还有资质这一块，企业负担重",
  "市住保房管局对于普通人员要加强住房供给，放宽要求，对老房子要求加固，外墙粉刷不够，内部老旧设施也应换新",
  "建议在推进EPC进一步发展的制度设计上有所作为，要在健全总承包体系上有所作为，要在提升行业上有所作为，建立建全信用评价标准",
  "创建一流城市不仅是国家及附属机关的工作，也是我们作为杭城一份子的责任。我建议相关部门可以以多元化的方式对杭城建设进行宣传，加强一流城市宣传力度，深化居民对于城市建设理念",
  "进一步简政放权，把适合由行业协会承担的工作和职能，转交给行业协会，发挥行业协会的作用",
  "退休领导干部在行业协会兼职问题还存在",
  "房屋拆迁后，周围环境没有加以整治，影响附近未拆迁房屋居民的居住环境、道路环境",
  "杭州停车难，一个不小心就吃罚单",
  "加快城市交通和旧房拆迁建设，提升城市整体水平",
  "现杭州市有许多新建小区，房子造好了，人也住进去了。但是交通设施还没跟上，出行不便",
  "320国道杭钢段原因杭钢生产建设影响一直未能动工。现杭钢集团2015年底已关停并提升转型。道路沿线设施及农房大部分已拆除。条件已较成熟。望能协调杭钢集团加快推进320国道半山段的动工改造。该道路路况真是太差了",
  "旧城区停车难",
  "应督促房地产开发商在建住宅小区时有室内文体活动室",
  "加强工地巡查力度，仰制扬尘、噪音，特别是泥土运渣车对马路环境污染，出工地必须清洗干净",
  "加快新能源汽车的充电桩建设",
  "建议建设一流城市先从旧城改造开始做起，设施跟进",
  "加快农居房建造，三村改造居民已在外过渡快两年",
  "私人汽车过多，停车是一大问题，特别老小区，能建一部分空中多层或地下多层停车场，可以改造小区环境，提高生活质量。路面也一样，有的道路因私自停车变得异常拥堵",
  "对停车难不满意",
  "面子工程较重视，忽略民生工程。望能真正为老百姓办实事",
  "拆违后留下许多后续问题不及时解决，只注重完成任务，不为老百姓自身考虑，不作为，乱作为",
  "停车位紧张",
  "加强对在建楼盘、新建楼盘的监管力度，把好楼盘工程质量关",
  "城市建设及市政改造时，施工防护措施没有做好，造成局部地区尘土飞扬，影响了市民的身体健康，应该给施工单位制定强制措施",
  "对违章建筑没有完全统一拆违标准",
  "建设更多的公共基础设施建设，丰富居民的生活",
  "拆违扩大化，拆后遗留问题不解决。如，屋顶漏水。屋顶会容易漏水，拆除防雨的顶棚后，屋顶多处渗漏，简单维修一下并不解决问题。这也是民生大事，切实解决漏水问题，这比空中拍摄不美观更重要",
  "永久村的城中村改造，规划的住房高度，影响北干一苑南片住户的阳光照射。受影响的问题，望能考虑",
  "让市民有更多渠道可以参与城市建设",
  "幼儿园周边施工造成环境污染（声音、油漆等）造成幼儿无声的危害",
  " 停车太难，而且小区停车也难",
  "市政工程质量要提升，少返工",
  "提升城市综合能力，改造城中村开发利用地下空间发展环境",
  "要求加快拱康路整治改造，沿路居民生活在环境污染当中，严重影响当地居民的身心健康",
  "为居民做实事，给我们杭城旧貌换新颜",
  "拆改墙院不满意，拆除来很多人，拆完建设非常缓慢不说，补偿金额至今未发。希望有关部门加强监管力度，保障人民财产利益",
  "建筑工地道路扬尘多，空气质量待提升",
  "希望能够修建更多的城际铁路，连接更多的城市，使更多的创业就业人民出行方便、快捷",
  "希望能够修建更多的城际铁路，使出行更加方便、快捷",
  "交通问题是杭州建设一流城市最突出的短板，建议大力投入，提升杭州基础设施及公共交通建设，加快地铁修建速度，加强城市快速路网、高架，地下通道等建设",
  "加快拆迁工作，提升城市界面形象",
  "无意见，建议建设设计超前一点，免得造了马上又拆，深造的人力、资源、财源的浪费",
  "城市下水管道太小，大雨天经常疏水不及时",
  "加快交通设施的建设",
  "加强城区便民停车区域的扩建，改善提升居民生活水平",
  "现在政府项目在大力推行EPC工程总承包，但EPC项目中标单位，基本集中在几家国企和央企，建委作为管理部门，有没有分析过，这种现象合理吗？难道真的是因为这几家单位做得特别好？据我所知，这几家单位因为项目太多，管理人员的数量及素质严重缺位",
  "联合规划局，协同发展",
  "早年的平改坡，部分材料已经老化，出现严重的渗漏，夏季雨水多屋顶就会漏水，建议能够翻修一下",
  "加大建筑工地施工巡查",
  "城市边缘地区的网路发展不好",
  "道路的规划建设维护要有长远的眼光，施工的监督和日常的维护要有制度来保证，杭州的路经常修了挖，挖了修。每个部门各管各，污染空气影响交通。希望你们能协调这一切问题",
  "可以解决杭州的停车难吗，可以政府出面造些公共停车楼，让利于民吗？",
  "拆违办工作也需要依法遵法不可随意强拆藐视法律",
  "杭州残疾人便利设施跟上了吗？这样的城市对残疾人友好度是多少？ ",
  "本人是康桥街道回迁居民，住进回迁房已经2年，可是郁世门路，后浜街等周边道路早已修建完成，迟迟没有交付开通，不知什么原因，也没有任何单位前来整改落实，给周边居民出行带来极大不便",
  "对招投标队伍的实施后的评价机制缺乏管理和监督",
  "杭州交通近几年有所改善，但是停车问题依然存在较大困难，建议多方面解决，不能靠罚款一种方法",
  "消防的审批和验收脱节，掌握尺度偏差太大",
  "在城市建设中可考虑人民出行，尽量不造成出行困扰",
  "在建设新区域基础建设的同时应该保障老旧地区的基础建设改善",
  "朝晖、古荡、大关等老小区的房屋由于年久失修，各个设施老化严重，关键是房屋的材料是水泥预制板和沙灰泥浆，绿化面积少，车位根本没有，还地处市中心，除了严重降低城市品质外，更是一个有关民生的安全隐患。希望能够在抓紧布局城市交通规划的同时，也能够尽快把规划布局旧城改造的进程提到日程上来邮箱： zhangrose3 @qq.com 杭城多地市政建设工程工期长，长达几年。粉尘等污染物严重影响市民及周围住户身体健康。希望在美化城建同时，考虑下工程污染，工期及是否便民",
  "违章搭建包括历史问题，与现实存在矛盾时，希望能积极做为，而不是让市民接受并适应现状。一句历史违章，不是推脱之理",
  "整村拆迁留下大量垃圾，无人清理，蛇鼠乱串。整村美丽，留下的却是千疮百孔。花费大量人力，物力，财力不说，关键还不美观，不实用",
  "丁桥和余杭星桥相连的临丁路破烂不堪，建议对该路段改造提升",
  "从百马庄社区、星桥、天都城方向进城的主干道只有一个临丁路，另外还有一个很偏的天鹤路，早晚高峰非常的拥堵，希望交通运输部门能够多打通几条道路，解决市民进城上下班不便的问题",
  "对于老百姓停车难的问题，特别是有些小区的地上地下的停车位远小于小区住户的车辆数量的，这种刚性矛盾存在的情况，希望能够根据实际情况，解决一下这个便民出行方面的问题",
  "加强基础设施建设，便民利民",
  "杭州下城区杨家村已经拆迁完毕，各级部门把各项工作完成的近乎完美。居民虽然成了拆迁户，腰包虽然也鼓起来了，但没见他们有多开心。那是多好的房子啊。真不明白。难道国家真的富裕到这个程度？",
  "杭州市已普遍推广使用电动汽车，但因品牌各异，直流交流电区别，目前杭州市区对外开放的充电桩无法满足民众需要。开放位置停车问题更是无法解决",
  "临平通往市区的临丁路比较拥堵，车流大，红绿灯多，限速50，上车时间很紧张，非常不方便，严重影响周边的城市发展和居民生活，建议临丁路造高架，连接临平高架，打通高架网最后一段。应该重视江干绕城外长睦区域道路交通规划和道路建设，临丁路主城区段道路坑洼破损严重，要求打通长睦区块华鹤路，长睦路断头路，连通世纪大道高架，加快道路交通网，加快绕城高速临丁路口收费站建设，让长睦区域出行更方便",
  "房屋开发质量良莠不齐，监管力度不够",
  "好好的道路修来修去浪费纳税人的钱，不知道怎么审核通过的",
  "部分部门不作为，不秉公办事，办事拖拉，对普通老百姓反映的问题经常搪塞应付",
  "拱墅区米市巷街道新华园小区业主多次致电、写信给建委反映问题，就派了一个信访中心主任来开个会，然后不了了之，反映建管站的工作人员问题也是如此，当前房地产业发展迅速，对建筑质量的要求越来越高，但是建委对这一块反应慢半拍",
  "马路的质量一般般，道路的修理一直在进行中。建议加强道路建设监管力度",
  "旧城改造项目太集中，应合理分配规划各区市的拆迁改造项目",
  "这个机构在房产商那儿基本上也是一种摆设，质量大计百年为本，质检担任了什么责任，建议把公众问题的质检结果向社会公布，让群众参与监督，也对质检相关人员和机构有个督促",
  "安置房质量太差，让老百姓住的如何安心，路是修好又修，永远是破的，可以找下原因何在",
  "城市发展固然重要，但是要合理拆迁赔偿，拆迁过程中存在一些个人利益，加大打击家假装修的力度，农村和居民拆迁在赔偿上有同等待遇，农村拆迁有土地的可以适当进行经济赔偿，农村自建房和居民买的房都是花钱建和买的，为什么拆迁要歧视，而且农村拆迁可以按人头分配住房，为什么居民拆迁不可以有这样的待遇，所谓的公平何在？ ",
  "最大的感受就是停车场真的多了不少，比以前方便了，也有序美观了！另外这几年拆迁的有点多，希望回迁的力度也能赶上，我家已经拆迁两年了，一直租房住，真的很不习惯，生活质量都没有了……希望能尽快分房下来，让我们有个盼头，真的快崩溃了:( ",
  "离谱的房价不是市住保房管局的责任，但搞运动式的拆迁，肯定是杭州高房价的一大诱因",
  "拆迁太多，杭州这个大工地已经持续十多年到处都是灰蒙蒙的工地",
  "关于农改居过程中拆除房屋是不是你们管的，如果是的话，我的意见在拆除时能不能对周围居民的影响少一点，在建房打桩前对周边房屋进行鉴定",
  "建议工地，特别是马路工地裸露土全覆盖",
  "搞好城市建设，把钱用好",
  "加强道路建设，改善交通环境",
  "做好交通道路的建设发展，使城市道路畅通",
  "对于城市车辆乱停注重罚款，不注重管理和引导。在车辆违停罚款上做的非常到位及时，但缺乏对公共停车位的规划和管理。建议进一步用好罚款的资金，用于公共停车位的建设上电话： 13605705640 新建与改建的道路桥梁的隔音设备缺乏，噪音扰民的场景常有",
  "城市建设百姓大力支持，但希望是持之以恒的人文关怀，而不是拆前万事好商量拆后万事不相干的姿态",
  "对期房楼盘应加强质量监督，很多楼盘已经发现存在使用假冒伪劣施工材料，而且还是靠业主偷溜进去拿着材料自己去检验发现的。照理该部门定期检查为什么都没有发现呢？是不是走过场不作为？ ",
  "加强断头路的建设，提高全民素质",
  "对于环境治理要重视，特别是城郊结合部拆迁的建筑物拆除时，造成的扬尘较大，要加以控制",
  "杭州交通，堵是一个大问题，特别由于施工改建，很多道路坑坑洼洼，建议改造路段做好道路安全工作，改建过程仍确保道路行驶正常，临时道路仍需要保证质量，确保过往车辆及人员安全通行",
  "杭州市中心管理非常好，但是周边却是经常修路造房子，并不能雨露均沾，导致尘土飞扬变常态，市民饱受煎熬",
  "城市建设既要数量也要质量",
  "城中村改造、城镇尤特色小镇建设等取得显著成效。城市快速路建设虽成绩不小，但“差一口气”留下问题导致重复建设较大浪费、如艮山东路环城北路天目山路一线等主要快速路改造建设严重滞后，环西湖道路、钱江两岸尤核心区道路规划与改造建设缺乏长远眼光和宏观高起点战略谋划，必将又带来后患！环西湖也好、沿江也好、整体城市也好，有的盲目控高、有的被一般性房地产瓜分挤掉了标志性建筑余名地、有的未给百姓生活留下公共绿地与公共服务配套设施空间、还有大多街区与住宅小区“头杀得一样平”既没特色更无亮色。建议还当提高站位找差距，立业创业更高远",
  "老城区停车难的问题依然突出",
  "基础与民用，住建工程质量先行",
  "今年杭州多处商品房期房维权事件，爆出期房质量差不合规",
  "打电话备注需电话回复，2次都只是短信回复。希望还是安排人员电话回复吧！不清楚才会咨询的，简短几句短信根本说不清",
  "官员都出来走走看看，路面的残障设施设备花那么多钱就有几样是可供残障人士安全使用的",
  "加快提升城西片的道路建设，尤其是高架，因为道路太烂太堵了",
  "多建一些公共停车场、划定停车位",
  "建议加大基础设施建设力度",
  "希望加强城中村改造，破解各种拆迁谣言吧",
  "对房产公司小区的开发审核有待提高，很多小区图纸与实际不符，反映得不到改善 电话： 13758214031 武林广场周边从我出生到现在20多年没有整修好的时候过，现在市游泳馆这边又是开造，西湖文化广场前面又开挖？真是够了",
  "希望城区拆迁可以统一完成，周边区域暂缓开发。交通设施跟不上，就业环境东西迁，工作生活非常不方便",
  "大交通大杭州不错、但有的施工时间差可以改变一下:上下班时间，最好不要重复施工，在设计图的时候最好让参与人员现场测查，有关领导要改变新时代的方式把大杭州交通做的更精彩",
  "道路设计建设要科学，文一路隧道开通后有了新的堵点，要查找原因，加以改善并在今后的建设中有效避免",
  "农村改造，老百姓无话语权，干部想怎么弄就怎么弄，请问是为老百姓改造还是为政府改造",
  "熙华府保温板是否a级，问开发商，说a级，材料没有，问下城住建局，告知厚度，不谈等级，再问，说正在处理。到建委投诉下城住建局，皮球又踢回下城住建局。让他找证据证明自己错，建委监管能力可想而知",
  "希望加强70、80年代老旧小区的改造力度，这些小区居民楼都是砖混结构的房子，安全性差，年代久远，居住性差，希望加强改造力度",
  "加大城市市政建设，方便市民出行",
  "拆迁注意环境污染，老是雾霾天",
  "能不能把华丰路的铁道口改造好",
  "统筹兼顾建设项目和城市管理，尤其是道路拥堵现象",
  "提高市场服务意识，创新管理方法",
  "新能源汽车大势所趋，建议加快充电站及充电桩建设，顺应国家环保排放的需求，为环境保护做贡献",
  "小城镇改造，政府为了让移动电信华数线路改造，到处剪居民的宽带线路，电视线路，影响居民正常生活。建议让这些单位自己按计划来整理线路，而不能影响居民生活！谢谢",
  "建议加大力度推进保障房建设",
  "加强城市建设的质量管理，不要让城市变的破乱不堪",
  "建议对施工单位文明施工加强管理，做好施工周围环境降尘降噪",
  "现在杭州很多区域在修地铁或者其他大规模建设，在建设过程中希望加强对建设区域环境卫生的管理，避免尘土飞扬和到处孔孔洼洼",
  "市区工地扬尘较大，没人管",
  "市区交通隧道及高架建设滞后且不科学",
  "综合考虑项目的必要性、紧迫性、可行性和财力的可能性，加强城市建设项目的统筹规划，避免盲目铺摊子和低效重复建设",
  "对老旧小区房屋公共设施维修管理不到位",
  "工地建设，除尘，噪音都是问题，特别是大型工程车，速度真是快。还有工地出口处经常自行铺上减速带，给非机动车，行人带来不便",
  "养老机构消防审批能再快捷一点吗？ ",
  "要进一步加强违法建筑拆除力度，保持楼房外立面整洁",
  "加快回迁安置力度，建设高品质的安置房，并对周边道路合理规划",
  "1、建议建立联网审批制度 2、 建议建立视频监管系统 3、建议建立阶段视频会议监管体系",
  "建议少拆迁，少改造",
  "工程质监部门对工程现场管理标准不统一，因人而异，监督人员权利过大",
  "三天两头的修路，走到哪里都能看到马路在维修，就不能刚开始造的时候就造个质量好的吗？ ",
  "农村征用安置房的问题过问太少，我家2010年拆迁，如今快要步入2019年了，当初承诺的30个月或者3年回迁已经成为奢望，家中老人因为时间太久身体状况不佳，几乎每周都要去医院，住院一年也有好几次了，还有高龄98的老人，因为时间太久等不到去世了，死在租的房子中。亲戚家中的农村自建房，至今已有33年之久，所有结构已经损坏，算是危房，可是村委和区政府始终没有重视，从2016年至今已经长达两年之久，该问题仍然没有落实，住的都是老人，房屋经不起大风大雪，可能下雪天，房屋就会倒塌，希望能得到重视",
  "停车难，小区附近建立很多的合法车位",
  "领导来建筑工地视察检查，收受贿赂",
  "小城镇综合治理没错，不光要堵还要疏，小区居民停车难，附近没有公共停车场，不通地铁，公交也不便，居民自己开车为主，但是除了不停贴罚单提醒大家不能停这里不能停那里，谁能给条出路告诉我可以停哪里？？？？大量拆迁一年以上的空地，至少空置三年以上的空地被围栏围着长草，能不能拿出来给大家做临时停车场？ ",
  "棚改的节奏应趋于合理，有条不紊，避免时紧时松，减少对住房及建筑市场的不良影响",
  "望对基层公务员特别是征迁指挥部的指挥员等直接面对群众的公务员需要进行素质甄选",
  "对于一些天桥，没有方便复健人士通行的通道，是否可以考虑推行自动化的轮椅，并完善路上的配套设施，比如天桥的上下行采用斜坡道或者建直梯，让这部分人群也能自由出行",
  "别把我们刚建的房子为了什么城中村改造而拆了",
  "应该从市建牵头联合交通城管信息科技等部门联合整治关于噪音污染建筑粉尘污染以及大货车工程车超载超速现象",
  "建议多关注绿色出行相关的内容，积极促进充电设备的提升及相关的倡议宣传活动",
  "其情况和规划差不多，需要进一步提升",
  "老旧小区环境有待改善！其他都做的特别好",
  "空气质量一年比一年差！在建楼盘或者工地附近环境太恶劣了",
  "加快杭州地铁和高架建设",
  "建议马路扎实基础，而不是后期再修修补补",
  "停车难是个大问题，可否考虑在这块增加投入。另外方便百姓，也在小区周边增加公共停车场",
  "城中村整改要把一些小吃店安排好，否则很影响普通市民的生活，比如西兴地铁站对面的那一排小平房，本来有很多小吃店，好吃又实惠，位置还方便，我以前总是下班从那路过买晚饭吃，可是后来一要拆迁就把这些小店都赶走了，但是拆完一年多这里还是空荡荡的围墙，地在闲置，什么都没盖。还不如把那些小吃店留下来呢",
  "老房子三改一拆希望更人性化",
  "G20之后杭州的天就不那么蓝了，空气质量有待提高，对于各个施工路段监管不够严格，很多地方施工扬尘严重",
  "城市东西方向交通不便捷，尤其是文一路隧道到德胜高架路段，每走必堵！高架上口安排不合理，秋石高架德胜高架交汇路段，哪个早上不堵？车流量大但是车道少，高架交汇口距离过近，布局不合理",
  "多开设新能源汽车充电桩龙头",
  "现今大力建设杭州的情况下，可否想办法控制下工地扬尘及噪音，让蓝天更蓝",
  "对房地产高利润行业的质量和各辖区质监站管控不足，特别是商品房的隐蔽工程，材料质量，施工工艺等缺乏监督检验的成效，对后期住户反映的质量问题只走形式消极处理没有实际成效。住房对于百姓来说是头等大事，今年也有不少商品房质量事故发生，在这样的情况下，仍发现诸多开发商交付的房屋存在隐患，反馈后也无积极处理，望市质监局增加对各辖区质监站管控，明确责任积极处理房地产质量问题排除安全隐患",
  "在拆除彩钢棚执行中，执法标准不一，比如只认顶部颜色来认定是不是彩钢棚，涂个颜色就可以保留等现象",
  "建议处理市民的意见或建议更加积极一些，不要太官方",
  "安全生产，规范工程建设管理，另外城市河道排水设施完善不错，比以往减少积水情况",
  "文一路隧道规划缺陷较大，造成新的拥堵，没有发挥应有的作用",
  "请加大对建筑行业的管控力度",
  "对于恶意不支付农民工工资的治理政策制定有异议，不建议搞什么专用账户，配套实施细则也没有，没有从根本上解决问题。建议建立诚信体系，发生恶性拖欠的，不允许在杭州市本级2年内承接工程，参与招投标活动等等",
  "建议加大对城市施工区域的环境管理，尤其是城市新开发区域",
  "市民装修时图纸查询，希望有提供光盘的电子版服务，要求用光盘的，档案馆可以有偿收费。图纸直接拷入光盘的比较清晰，比较好用",
  "加强新能源汽车充电桩的铺设",
  "对于城中村的拆迁，没有明确的文书，当地村委员就挨家挨户撵人！让人很是烦恼，到最后还是没有拆",
  "为什么不把安置房建好后再拆迁呢？安置房建设进度太慢",
  "老城区存在道路狭窄，汽车存有量大的因素，导致交通容易堵塞，毕竟作为单部门无法解决的问题，建议结合规划部门，在零碎用地建设停车楼，缓解路边停车压力",
  "拆违工作拨一拨，动一动，拆几个，留几个，相邻的两个社区，这边拆，那边不拆？什么政策？ ",
  "希望加强电动汽车充电桩维修和维护",
  "城市建设中道路施工、在建工地的管理包括扬尘、相关施工车辆的清洁状况不理想",
  "文一路隧道西向东方向（莫干山路上口），剪刀差的出入口设计不合理，经常因为流量滞缓而拥堵，大概率引发交通事故，亲眼见到2起事故发生",
  "应重点解决学校，医院等人流密集场所的地下停车库的建设，尤其是各个学校操场下的停车库建设，应加快出台规划和实施计划，既可以解决学校上学，放学周边道路拥堵，也可以解决学校周边社区停车难的问题！何况建设成本还不高",
  "治表不治本，比如彩钢瓦整治，拆了一批任务够了就不拆了，已经拆了的有些村民搭了塑料布、蓬布等反而难看影响村貌",
  "320国道半山段有市民多次反映问题，提出该道路破烂不堪，扬尘极大，交通安全隐患多，希望及早重建，市建委一直以杭钢拆迁为由未予以实施，然而杭钢2015年开始搬迁，2016年底搬迁完成，该道路截止目前仍未实施重修, 经实地考察， 道路确实破烂不堪， 扬尘极大， 然而该道路为杭州市南北向重要交通通道， 流量极大， 但是该道路仅为双向二通道， 道路已经不能满足当下杭州交通的发展， 经常发生交通堵塞， 机动车占用对向车道、 非机动车道等情况； 另外， 附近居民反映其至今在使用罐装煤气， 天然气管道社区内已经铺设完成， 外部管道需要从道路侧铺设， 但是由于该道路要修而未修， 道路管道铺设遥遥无期， 影响市民正常生活， 尤其是附近居民老人比较多， 罐装煤气带来了安全隐患 , 要根本解决这些问题， 只有重新修这条道路， 但是最早2010年左右已经有人反映问题了， 但是至今未解决 ",
  "新建住房质量关系千家百户，应加大对新建住房质量的关注力度",
  "部分路段道路改造对交通影响太大；部分乡镇道路改造工期太长，没有合理规范施工单位；乡镇风貌改造、沿街建筑外立面改造太过大刀阔斧，缺乏变化",
  "建议更多的关注杭州旧房改造及外墙的美观度，让杭州城市变美，这项工作很重要。应加强小区出租商用房的管理和审批，后期改造安全隐患很多，一些单位只限审批没有跟踪管理",
  "为解决停车难问题，应明确小区户数与车位配比的下限，并作为住宅建设的硬指标",
  "为建设国际名城，建议商品房全面实行精装修并现房销售，以杜绝粉尘、油漆等的二次污染及前装修材料的浪费",
  "文一西路下穿隧道通车后，反成堵点。能否再合理规划一下",
  "除了西湖边的马路，杭州没有一条马路是好的。为什么杭州的马路年年修年年修不好？特别是人行道，雨水天气，“水老鼠”乱窜，躲都躲不开。我们的工程技术人员世界领先的高铁都能建，为什么就铺不好马路上的几块砖，岂非咄咄怪事？我以为，这里面“不简单”。连我这个外行都看得明白，这么薄的砖哪经得起汽车碾压！铺了碎，碎了换，往复无穷，苦了百姓，好了谁？ 西方国家广场上马路上铺的都是目前西湖边马路上铺的石头，铺法也一样。这说明城建部门不是不懂而是装作不懂，不是乱作为就是不作为！应该问责",
  "杭州有许多断头路，比如紫荆花路，一到余杭塘河就断了，这是怎么回事？比如西湖文化广场，竟成了个半岛，说好的跨运河桥呢？这里面有没有“特权”作祟，建议纪委查一下",
  "停车难未见有所改善，停车位不到位，当然基础设施不到位不只是一个部门就能解决的, （主要在医院、 学校及商业区)城中村改造工程初见成效",
  "通过各项工程，看到城市整个建设和改观比较明显",
  "城中村改造、美丽乡村建设、快速路推进成效有目共睹，望继续保持",
  "从全年看，市建委的工作还是不错的。本次给住建委还是打满分，但是希望能改进不足。感谢阅读, 电话： 18758016106",
  " 本市老旧小区不合理的停车方式亟待改变---关于彻底解决本市老城区、老小区停车难的建议     近几年来，本市政府一直在采取各种措施解决本市停车难的难题，也建了不少停车场所，但这个问题一直没有得到很好地解决，这是因为利用公用地块建造的新的停车场所，离开人口密集的老旧小区有一定的距离，利用率不高, 前段时间， 媒体连续报道了浙一、 浙二医院由于地处老城区、 老小区， 引发去看病的群众， 在周边因为停车难， 使得黄牛有机可乘， 欺骗开车者的事件 , 近年来， 媒体也陆续报道了， 由于老旧小区晚上消防通道阻塞， 造成120救护车119消防车无法顺利开进小区， 实行抢救病人和扑灭火灾的任务， 造成人的生命和财产的损失 , 因此， 实践证明采用现行的办法： 减少小区绿化面积， 增加停车位； 在改造后的背街小巷道路两旁停车， 把小区和周边背街小巷封闭起来进行大循环等做法， 已不能满足本市日益增长的机动车停车需要 , 应该指出： 把周边背街小巷封闭起来进行大循环的做法， 违反了原先进行背街小巷改造是为了增加城市交通毛细血管的初衷， 封闭后这些背街小巷机动车通行的顺畅度肯定受到了不同程度的影响（ 一条改造后的背街小巷， 3 / 4 的宽度， 用栏杆拦起来， 用于管理汽车的停放， 仅留1 / 4 的宽度， 让所有的行人和非机动车通过， 有的背街小巷， 单边划了停车位， 但实际上两边都停满了车， 真的让老百姓意见很大） , 以上事实说明， 老的思路已不能彻底解决本市老城区、 老小区的停车问题， 总有一天这些老旧小区会变成一个地面大停车场 , 另据媒体报道， 本市已在武林门湖墅南路口成功建造一座立体停车库， 上下十几层， 占地面积小， 土地利用率高， 这为我们解决老城区、 老小区的停车问题， 提供了一个新思路 , 为此建议： 在杭州老城区、 老小区， 在每个有一定居住人口和车辆保有量的区块内， 经过规划， 综合考虑小区道路进出和停取车方便， 并留有足够的消防通道等因素， 拆除一幢住宅楼改建为立体停车库， 还绿地于社区居民， 把消防通道解放出来， 让背街小巷真正起到城市交通毛细血管的作用 , 建议此意见为市政府2019年为民办实事内容之一， 这个事情在一年内在全部老旧小区实现有困难， 希望通过连续几年的努力， 彻底解决本市老城区、 老小区停车难的问题 , 姓名： 王兆熊, 电话： 15356154144 ",
  "尊敬的各位领导： 我是是中北朗诗的业主， 2017 年11月本着对杭州的美好期盼买入该楼盘的期房， 现发现楼盘建设中严重降低约定房屋质量标准， 存在严重质量隐患， 具体情况如下： 1、 外墙防水和保温与合同不符， 严重降低等级。 宣传册（ 法规认定为合同组成部分） 外墙防水， 保温做法见附件图一， 沟通中开发商所示做法见附件二， 然而现场甲方项目负责人介绍（ 有录音） 现场外墙防水用的为防水砂浆， 与宣传册满涂防水渗透液的说明不符， 为减少成本而降低防水效果。 现场为降低成本使用聚苯板（ B1级， 见附件图三） 做保温层， 与宣传册中使用A级保温层的说明不符， 严重降低标准。 根据现场保温板的质量， 极有可能强度不符合国家标准。 由于外墙保温材料采用了聚苯板， 而聚苯板强度无法抵抗碰撞冲击， 容易破损， 节点难以处理到位， 见下图。 作为涂料的基层， 将严重影响建筑外墙的使用寿命。 咨询有经验的业内人士， 3、 5 年后苯板极易开裂， 一旦开裂， 就会漏水， 雨水会沿着苯板后侧（ 施工工艺无法做到满粘） 不知流到何处， 遇到外墙防水不到位处， 就会造成室内墙面漏水， 外墙补丁（ 涂料修补后无法和原墙面保持一致）。 下沙朗诗就是例证 , 2、 擅自违规拆除售房时精装样板房， 毁灭交房时验收标准（ 欺骗业主是政府有关部门认定在建项目内样板为违章建筑而要求拆除）。 宣传时精装单位为苏州金螳螂已被开发商否认， 同时业主发现现场外窗形式已明显与样板房不同， 减少可开部分， 降低成本， 见下图， 同时听说座便器品牌已调整， 标准降低。 由于开发商对现场严防死守， 不同意业主有序进入现场， 业主无法了解房屋质量， 为此业主担心开发商会无底线降低精装档次和小区整体质量标准 , 3、 业主在小区围墙施工中发现项目围墙严重与项目建设标准不符， 为此担心室外配套（ 小区围墙， 景观， 铺装， 绿化等） 严重与房屋建设约定标准不符。 业主代表多次沟通， 开发商无视业主合理要求继续施工。 经业主代表多次恳求， 开发商同意在11月30日在现场项目部就室外配套设计方案对业主进行交底。 然而当我们抽出时间赶到现场， 开发商负责人未守约到场， 现场负责人说不知开什么会， 设计放了动画片给大家看了一下， 当问到小区内最大的一棵树多大胸径时， 支支吾吾一会儿说23， 一会儿说不清楚等等等等一系列推诿敷衍…… 一直理智、 克制本着与开发商友好协商的业主们终于看清了开发商毫无法律道德底线的面目， 不得已走上维权之路。 本项目由于开发商拿地价格较低， 据业内人士估算按合同标准施工毛利起码在20个亿以上。 在此情况之 下， 开发商还要利欲熏心， 藐视法律法规， 违反合同约定， 疯狂减配， 严重降低小区建筑和配套的质量标准， 实在有违诚信社会对企业基本素质的要求。 由于本小区位于铁路上盖和城市之星两大市政府重点工程旁， 该地块已是不可多得的市中心宝地， 开发商毫无精品意识， 低劣的建筑品质有可能降低整个区域的价值， 辜负各届市政府领导为两大工程付出的心血和巨额投资 , 故请求市委书记主持正义， 维护法律法规的尊严， 督促开发商严格按法律法规办事， 确保小区建筑、 装修及配套的质量标准达到合同要求， 防止后续事态的继续发酵， 维护社会的和谐稳定， 具体请求和建议如下： 1、 让有关部门勒令开发商立刻停工， 接受建设监督部门检查。 不按备案设计施工的全面返工 , 2、 后续工程由政府牵头， 和业主一起选取业主信任的第三方监理机构， 全面监督工程按照备案的设计施工完成, 3、 目前项目的开发商现场负责人， 设计负责人， 监理单位明显水平低下， 恳请政府检查实际工作人员的资质， 严查是否存在玩忽职守， 贪污欺诈问题 , 4、 有感朗诗花漫里商铺雨天污水倒灌和田园绿郡屋面严重漏水的严重质量问题， 反映出杭州朗诗分公司在质量管理上存在严重不足， 对工程质量难以把控， 建议市领导通知朗诗总部对杭州分公司进行检查， 确保企业行为合法正当， 对工程质量承担起应有的责任 , 尊敬的领导， 熙华府是我们全家倾尽6个钱包购买的产业， 虽然得知开发商如此无底线偷工减料， 有恃无恐忽悠业主， 但我们还是敬畏法律， 文明维权， 恳请周书记督促有关部门， 切实维护老百姓的利益。 据说以后两年是维权高发年， 也请尊敬的周书记敦促有关部门采取有效防范措施， 避免产生豆腐渣工程， 切实维护美丽杭城形象 ",
  "城市管廊建设对于一个城市来说是重要的民生工程，但是管廊大都是在绿地所在地进行施工。在德胜路和同协路交叉口，2016年开始连续两次对绿地进行开挖施工，附近居民对施工没有异议且支持建设，但是希望两次施工后能恢复原有绿化。目前来看施工完毕后是没有完全复原的，绿化是一个城市的肺，该处紧挨高架和主干道同协路绿化起到重要防尘隔噪作用，现在绿化的减少对临路住户产生非常大的影响，希望建委作为城市管廊建设主管单位对绿化复原相关事宜进行关注和重视",
  "高峰期交通拥堵改善成果需要加大，文一路隧道刚开通就超级拥堵，希望拿出办法来",
  "市民问熙华府保温板是不是A级，下城区住建局回复说是几公分厚，混淆视听，答非所问！还有其他一系列问题，望市建委给出回复",
  "老旧小区的公用设施何时能得到全面的维修管理？政府肯花大钱补贴安装电梯，为何不能解决老旧小区公用设施的维修？ 大约在十年前，本市对老旧小区开展了全面的“庭院改善”， 小区面貌焕然一新，然而十年过去了，老旧小区的公用设施，一直缺乏全面的维修和管理，不少公用设施破旧不堪, 从去年开始， 为解决老旧小区老人上下楼梯的困难， 政府出台了一系列的文件和办法， 鼓励老旧小区的住户集资安装电梯， 政府将对每台电梯补贴25（ 5 万为管线迁移的费用） 万元， 这无疑为本市老年人办了一件实事 , 而本市有不少老旧小区公用设施如： 楼道灯、 电子门禁、 小区监控， 小区道路(由于停车造成路面砌砖松动， 下面积水， 雨天路过会溅人一身泥水)， 小区绿化(高温天无人浇水管理枯死很多) 由于年代较长老化严重， 且得不到正常的维护管理和维修， 故障很多， 有的已经失效， 广大居民迫切希望得到解决 , 虽然由于各社区的财务情况和管理水平不同， 此类情况在各社区暴露出的问题的也各不相同， 但总的来说， 这些实行准物业管理的老旧小区， 在资金和人力方面都存在着一定的困难， 急需政府帮助解决（ 用下城区邵副区长的话说， 准物业就是没有物业） , 早晨晨练时， 周边几个社区的老人聚在一起， 谈起关于政府将对老旧小区集资安装的每台电梯补贴25万元报道后， 议论纷纷：“ 政府肯花大钱补贴安装电梯， 为何不能拿一部分钱出来解决小区和楼道公用设施的维修？”“ 加装电梯是解决少数人的需求， 是花大钱办小事。 把全市老旧小区公用设施全都维修完善， 这才是花小钱办大事， 解决了大多数人的需求” 为此希望市政府能够充分重视这个问题， 采取切实措施， 彻底解决老旧小区普遍存在的， 老百姓身边迫切需要解决的这些问题 , 关于预防儿童高楼坠落的建议： 近年来， 儿童高楼坠落的事件时有发生， 据不久前都市快报报道， 浙大儿院4月以来已收治34例， 其中4例死亡 , 究其原因， 一是设计标准不够合理， 现有住宅楼的防护栏高度， 设计标准为净高1 .2 米， 由于近年来儿童身体高度发育良好， 这个防护栏的高度标准就显得不够。 二是业主购房后， 受到物业公司和城管要保护建筑物整体美观的限制， 不能根据自己的需要加高和加装防护设施（ 包括包阳台）， 剥夺了业主根据“ 物权法” 处分自己住房的权利 , 习主席在党的十九大指出： 党和政府的任务就是要满足人民日益对美好生活的需要， 但如果家中的小孩高楼坠落， 不死也终身残废， 这还是幸福美好的生活吗？ 再则， 2007 年10月1日起施行的 < 物权法 > 中明确规定： 第十 九条 所有权人对自己的不动产或者动产， 依法享有占有、 使用、 收益和处分的权利 , 第七十条 业主对建筑物内的住宅、 经营性用房等专有部分享有所有权， 对专有部分以外的共有部分享有共有和共同管理的权利 , 第七十一条 业主对其建筑物专有部分享有占有、 使用、 收益和处分的权利。 业主行使权利不得危及建筑物的安全， 不得损害其他业主的合法权益 , 这些条款的规定充分说明， 业主有权处分自己的房屋， 这应该包括， 根据自己的需要加高和加装防护设施（ 包括包阳台） , 我注意到已有媒体报道， 以前被阿里巴巴员工吴菊萍勇接从14楼坠下的儿童的家中， 已经加装了防护设施 , 为此建议： 一， 对现有的建筑设计标准的防护高度和措施进行合理性论让， 使得在一般情况下， 这些防护栏能对儿童及未成年人和弱智群体起到充分的防护作用 , 二， 根据物权法， 业主有权根据自己的需要， 加高和加装防护设施， 任何部门不得阻拦， 物业公司和城管可在满足业主上述要求的前提下， 协商解决建筑物整体美观的问题， 毕竟人的生命是第一位的 , 姓名： 王兆熊, 电话： 15356154144 希望快速路等能修的宽些，现在规划一条，修好后堵一条。像市区地下隧道很多还只有两车道，不像大都市",
  "质监局不作为，拱墅区招商春秋华庭全体业主上书联名地暖、强弱电线安全问题，房屋质量问题，从2018年5月份到12月份，质监局包庇招商蛇口，忽悠业主，不干实事",
  "针对商品房建设和装修质量监管不力，市民针对相关问题提出自己诉求，处理不力，总希望把事态压下去，而不是解决问题。例如：招商地产的春秋华庭项目，建设和设计存在严重的问题，且全体业主向市建委提交诉求书后，处理不力。在杭州市主流媒体曝光后，相关领导不闻不问，不给业主一个合理答复",
  "住房建设安全第一，监督管理刻不容缓",
  "小区外街道普遍停车位少，公共停车场少，停车难",
  "建议拆迁工作中，注意保护原生的东西，谢谢",
  "拆违拆别人商品房房产证范围，知法犯法，不作为，不承认自己错误，百姓苦不堪言。至今没有任何善后答复",
  "对于拆违不按法律法规执行，凭自己主观判断强拆，伤害了老百姓的心",
  "杭州市近几年建设有目共睹！很棒",
  "诸多危险品经营场地的搬迁，提升了城市的安全性。污染企业的外迁也让城市的环境，空气质量好了很多",
  "在小区外部环境不断改进漂亮的基础上，老小区内部应经常检查整修补漏，以保证居民的居住舒适度",
  "新上的审批系统未经测评直接投入使用，BUG太多影响工作效率，几乎每一个步骤都有问题，希望尽快解决",
  "快速路建设渐入佳境，建筑业绿色健康发展",
  "文一路地下通道，由西向东即将进入德胜快速路高架时，“多道并行、交叉”，人为导致拥堵，设计不合理。建议尽快整改，可增加单独匝道（保俶路、莫干山路口），避免打结",
  "加强道路建设规划，不要重复挖建。另外，文一隧道建好路更堵",
  "建议加强对社会生活噪声污染，建筑施工噪声污染、饮食服务业油烟污染的行政处罚力度，切实解决城市噪音污染现状"
]