[
	"加强中小学、幼儿园的建设力度，让孩子们可以就近入学，加强教育资源的均衡，重点学区的老师可以流动到普通学区，让整个杭州的教育资源流动起来，加大公办学校的师资投入，解决现在大家一心想读民办的怪象。",
	"注重发现和培养学生的个体特长。",
	"教育是事关民生的大事，尤其是高考，应该是最严谨的，保障公平的底线。希望有关高考的政策、决策是相对稳定，而不是多变的，是公开透明的，而不是领导层少数人知道的。任何重大的决策是通过论证、听证的。",
	"建议重视“名校”建设，杭州有浙大、杭师大、小和山高教园区、下沙高教园区、西湖大学等，但高校的发展与杭州城市建设、文化建设等没有形成合力，没能体现“名城名校”的整体战略。",
	"目前小学阶段要求学生在学业之外的各类app、网站上注册、完成的任务过多，学生家长不胜其扰，学校老师也被牵扯了大量精力。",
	"建议要提高对一线中小学学校的调研，要求真务实，积极深入学校一线，搞好调研，认真听取学生、家长、老师的意见和建议，找出制约本地教育工作科学发展的突出问题，并认真研究加以解决。",
	"加强对教育相对较差区、县的投入，包括师资、财政等方面，加强教育资源的平均分配，提升各落后区县的教育水平。",
	"中小学教育虽然属于义务教育的范畴，但按照杭州市的生活水平和广大家长的客观需求，学校是否可以探索引进社会培训机构及专业教师进校园，既可以满足放学后晚接的需求，又解决了家长亲自接送兴趣班的劳顿，也可以丰富校园生活，可以说是一举两得，家长也乐意缴纳相关费用。",
	"重视教育领域的改革，关注高等教育的发展和高层次人才的引进。",
	"普遍反映学校用餐质量有待提高，学生正处于长身体阶段，午餐的种类有待丰富，确保孩子们的营养均衡。",
	"1.加强杭州市教育改革的力度。创新工作方式和机制。2.彻底改变教育短板，打造与杭州相匹配的教育工作。",
	"在义务教育阶段的一个关键节点，小升初是目前很多家长关注的焦点，对校外培训机构的整治很有成效，但对很多意向去民办初中就读的家庭来说，现在是暗流涌动，小道消息满天飞。相对于目前比较固定的培训老校选择自主招生生源，现在都是茫然。建议民办初中的自主招生应当有比较公开、公正的秩序和办法。",
	"让公办教育成为优质教育的主流。目前小学、初中的优质教育资源均集中在民办学校，收费年年涨，不能满足老百姓对优质教育的追求。应快速地将政府资源、师资从民办教育向公办教育转移，将对民办教育的优先扶持政策转向公办教育，控制民办教育的高收费。",
	"应减轻中小学生课业负担。提高中小学教师从业专注度。提高中小学教师待遇。",
	"要继续为学生减负。",
	"杭州市幼儿园收费标准十多年未作调整，不应当。希望加紧作为。",
	"针对杭州当前义务教育阶段，公办学校和民办学校教学质量的巨大差距问题。提出并开展切实举措真正实现教育资源均衡发展，每一个学生都能“读好书”。",
	"班主任让中小学生在雾霾天进行室外体育锻炼，竟连一些基本健康常识都不懂，不对中小学生进行防雾霾常识教育。",
	"请加强对早教中心的监管力度，坚决抵制危害幼年、少年们身心的早教机构。",
	"教育资源紧缺，很多低年级教育都未能做到就近教育，且很多家庭作业设置不合理，都未能真正调动学生的兴趣和探索能力，而仅只增加家长的负担。建议进行相应的改善。",
	"改革民办学校，真正实现九年制义务教育的公平为民。",
	"学校体育场地无差别向社会开放。目前，市民只能申请居住地就近的一所健身学校，数量有限，资源未能充分利用。建议学校所有体育场地无限制对市民开放。",
	"1.建议对老师待遇问题加以统筹和督查，城区之间差别较大，且不平衡。2.建议3岁以下早教机构要管起来。",
	"建议加强2-3岁托班建设，解除双职工后顾之忧。",
	"1、解决杭州高级中学等校的住宿问题，关乎家长切身利益，应予以重视。 2、 要重视公办学校的均衡化问题。 ",
	"1、民办小学、初中招生存在潜规则，特别是部分校长存在收受红包才安排进入学校现象；2、公办学校教师校外私自有偿辅导，校外培训机构现象仍然存在，监管浮于表面。",
	"1、加大晚托班的实施力度和监管；2、为学生教室加装空调；3、学生食品安全加强监管，开放学生家长协同监管。",
	"公办小学低年级学生教师在管理时，为维持秩序，说话声音持续保持响亮，长久下去对教师身体健康不利，小学教师队伍培养不易，请照顾老师，给老师能配备话筒，一方面有利于学生能听到老师上课内容，另一方面，关心关爱人民教师身体健康，感谢！ ",
	"英语高考的“赋权加分”的风波刚过，下沙开发局教育科的“文海小学划区表泄漏”又掀起大波，搞得家人们人心惶惶组群签名进行陈情和投诉。文海小学是下沙认为最优秀的学区，划区问题应当充分考虑历史和家长的意见，而且还将未成形的文件泄漏，请市教育局引起重视，督促下沙教育科认真听取家长意见，分析讨论文海学区问题，让家长们放心孩子教育，安心工作，为开发区第三次创业做出贡献。",
	"请切实出台文件，保障减少学校、老师、家长、学生非教学性任务。",
	"对民办小学、初中要加强监管，要彻底和公办分离，不能以民办名义，但让公办教师参与。",
	"公办学校是教育主体，民办学校只能是有益的补充。目前杭州实行的民办学校中先行招录，自主招生占50%的政策，打乱了正常的招录秩序，表现出本末倒置的无序状态。",
	"建议市教育局多深入人民，进行基层调研。",
	"公办的小学、初中应取消重点，把一些小学、初中作为重点学校，有违教育的公平。",
	"建议持续对校外培训机构，特别是有证无照的机构催照、检查。可结合社区，街道力量把工作落实到位，对于白天关门，四点半之后开门的机构不能因为自己下班不去严查，至今情况并未好转。",
	"公办学校教师在外开辅导班的问题仍然存在，江干区甚至有开机构的公办学校教师（采一），学生是去呢还是不去呢？社区回复：不可能取消的，虽然是无证无照的机构。",
	"教育应参考公安、下属各区（县）两极管理，特别是余杭、萧山，一体化的进程需多部门共同努力。",
	"作为媒体工作人员，今年对教育培训类收到的意见是比较多，还有以杭州中学为代表的回家作业之多，使人难以想象，据反映，每晚十二点结束是常态，两三点也多，请关注，身体是革命的本钱，关心孩子的身心健康为主。",
	"很好。杭州市教育局坚持依法行政，强化服务，充分发挥部门职能。为全市教育事业和社会经济的健康发展做出了巨大贡献。",
	"杭州国际学校:发展良好，请继续保持，稳步前进。",
	"一、建议将“道德”教育纳入小学、中学、高中的课程；二、建议给中小学生减负，解决课余课程过多、作业过多，让他们学习时间超量，失去自由。",
	"中小学生减负下面不落实，孩子家长意见很大。中央有号召各级有要求，教育局要下定决心抓落实。",
	"希望领导多到基层（学校）了解下面真实的教学、管理情况，可以暗访，不要只听校长汇报（因校长汇报不一定讲真是情况）。",
	"大力降低校园内教学、生活区的噪音和污染。",
	"1、禁止校外补习，主要是对在职教师须有约定，并建议增加实用的、培养动手能力的课程，来丰富学生的想象力和创造力。2、建议取消小学3年级以内的考试制度，增加艺术类科目。",
	"建议教育局要多进行调研，并邀请有关专家学者进行研讨，确保教育资源更能均等配置、公平配置，出台的政策措施要能惠及大多数人。",
	"目前学前教育、义务教育阶段如何培养年轻一代的综合素质仍有很多问题，教育还是应试教育，学生课业、课外负担太重，老师布置家庭作业仍多，甚连小学、幼儿园的老师每天布置家长作业，有的学校有的老师甚至作业都让家长来批改。社会培训班乱象横生，没有得到很好的监督，乱收费情况，高收费情况没人管，培训质量也无人管。",
	"杭州外地学生大量进入杭州中小学学习，对杭州高中造成严重挤压，本地学生难以考上本地优质高中，请解决。",
	"杭州民办教育和公办教育如何平衡，请慎重考虑，反复调研后出台相关规定，切忌盲目出台所谓改革。",
	"杭州教师工资明显低于公务员，请出台政策切实保障教师权益。",
	"根据义务教育法和促进法的规定，公办小学与民办小学（包括中学）是平等的法律主体。杭州市为什么要搞幼升小、小升初民办先招？正因为民办先招，把优质的学生资源以及通过高收费把优秀教师吸引到民办学校，执行民进公退？是公然对抗义教法。北京市已宣布2019年公民同招，以纠正这一招生所产生的培训机构乱象、学生负担加重，学区房节节攀升等不符合义教法的社会乱象。公办老师保留事业编制到民办学校拿高薪，退休又回到原来学校拿公务员的退休工资，怎么能让留在公办学校的老师安心、专心、敬业？公办民营的做法严重违背义教法的规定，为什么杭州市各区屡禁不止？法律的严肃性在哪里？民办学校的校长很多是教育行政主管部门或公办学校退休的领导，对此义教法有非常好明确的规定。是满足一小部分的个人私利重要还是培养共产主义接班人重要？这是一个非常严肃的政治立场问题！ ",
	"关键是文化教育事业，文化是各项工作的灵魂。杭州在文化、教育方面短板明显，应在丰富性、多元化、国际化上多下功夫。",
	"加快教育平等，改变应试教育。",
	"解决好上学难问题。",
	"教育:各区教育资源不平衡，公办学校激励措施不够，教师素质差别大，所谓重点班问题仍突显。另外公办教师私自带学生现象多，是学校里公开的秘密，教育局抓手不够，力度不够。",
	"杭州市民办中学要优于公办。教育资源分配、教育管理不合理。最主要原因升学体制有问题。",
	"合理配置教育资源，缩小城区间教育不平衡。",
	"优化配置教育资源，“学区”概念建议合理优化；加快轨道交通建设；提升文化软实力，不仅是科研，高层次人才，也需关注来杭工作的相关人员。",
	"切实减轻中小学生负担，加强课外培训机构整治。",
	"进一步规范民办中小学办学招生，进一步规范培训机构，进一步抓好教育资源均衡。",
	"按照“大力促进教育公平、合理配置教育资源”的要求，让公办中小学与民办中小学公平竞争，限制民办学校“掐尖”现象，切实整治民办学校与培训机构如“栀子书院、新东方、学而思、派加”等等联合“掐尖”的乱象，不要让义务教育成为机构的利益砝码，成为教育领域的腐败重灾区。",
	"1.不应以“与局直属学院只有业务关系，干部不归我们管”为由，对部分直属学校领导干部的不担当不作为置若罔闻，敷衍群众；2、希望个别处室能更好地落实“首问负责”制。能多些热心肠，少些冷冰冰。",
	"减轻中小学课业负担，光打雷不下雨。目前杭城民办学校一头热的不正常现象根源在于生源掐尖及优质教学资源不均衡。教育局要管起来。",
	"继续关注对校外培训机构整治的实效，望积极、主动全面落实到实处执行整治工作。",
	"面对无数的校外培训机构监管不力！没设统一的热线有奖举报，可以由12345转接，可以对案犯罚款中提成作为奖金！这样进一步发挥市民共治监督的积极性！ 姓名：朱强荣。 ",
	"出台相关文件政策时，针对主城区和县（市）区要区别对待，作充分调查研究。如中小学推迟上学、学后托管服务等政策。",
	"中小学生课业负担偏重，近视率提升的问题应引起重视。投影等设备的大量使用（普遍清晰度不高）也加重了近视率。",
	"涉及学校的事情，应由教育主管部门调查回复家长，不应将所反映问题直接交给被反映学校处理，更不应将反映者信息透露给学校。",
	"1、加强幼儿园、小学餐饮质量管理。2、加强校外培训机构管理，取消各种“杯赛”竞争，还孩子一个公平的入学机会。",
	"着力解决公职教师在民办学校任职问题。当前，民办学校整体教学质量远高于公办学校，这一现象在全国范围均是罕见，九年义务制教育目的是实现教育公平、教育普及，民办学校的高收费、先期选拔尖子生模式无益于教育公平的实现，建议抓住公职教师民办化这一关键解决。",
	"加强九年制义务教育校内教学水平，减少家长为孩子校外上辅导班的频率，减少孩子和家长的焦虑，实现真正的“义务”教育体制。",
	"父母是农民，在城里打工，孩子上学怎么办（父母名下没有房产）？ 之前有养老金在所交纳区域两年以上或开店、办厂，社保在所在区域交纳两年以上能在所交纳区域的学校就近上学，而这一政策今年却被取消了。很多农民进城打工且无房的孩子如何能在城里上学。谢谢市领导的回复！ ",
	"对于人群比较年轻化的新区要增加学校和师资等方面的配备，增加投入、吸引人才、留住人才。",
	"貌似在杭州现在没有在职研究生可读（浙江省内大学，只有省外大学有在职研究生可读，并且只能通过中介机构），对于希望提升学历的在职人员有诸多不便。望杭州市内大学可提供在职研究生学历提升机会，能更好服务美好杭州。",
	"希望中小学放学时间能和员工上班时间不要冲突。",
	"对市区内的中小学校领导干部能几年轮换学校，对于师资能做到相对平衡，利于学校的发展。",
	"促进教育资源均衡配置，加快义务教育配套学校建设进程。",
	"小学放学时间太早，既然鼓励二胎政策，则应延长学生在校时间，17:00放学，在学校做完作业回家，家长可适当补贴教师费用。",
	"每年新生报到普遍反映还没入学就要交几千块的各种费用，是否有必要？很多学生家长对很多收费敢怒不敢言，如：用平板电脑，家里明明有平板电脑但不能用，非要统一采购；教室装空调要家长出钱，教育经费这点钱都负担不了吗？还有很多其他费用。",
	"平衡各区各学校教育资源。",
	"企业外地员工较多，特别是双职工的外地员工，在对这类企业能否优先考虑其子女的就学问题，为企业留住员工。",
	"希望打破各区教育资源不平衡状态，从而杜绝高的离谱的学区房，让各个区的孩子在一个公平的学习环境中成长。",
	"提高公办学校办学资源的质量，提高教师待遇，把好老师的资源留给享受义务教育的孩子。让孩子能真正享受到义务教育，而不是在民办学校教育机构读“高价”书。",
	"教师的私下补课行为、收礼行为还是普遍存在。",
	"能否考虑下十二年制义务教育。",
	"对各种教育机构的资质，教育内容，收费标准，进行梳理和管理。清理一批不合规的教育机构。",
	"杭州经济开发区因工薪阶层的人员比较多，所以有很多的小朋友会在这边就读，但幼儿园、小学、中学虽然有，能满足一部分子女上学，但仍有一部分无法入学，请相关部门增加多一些教育资源。",
	"意见：对于浙江新高考7选3赋分制不合民意。建议： 按卷面分进行计分， 取消赋分制。 ",
	"家有小学一年级学生，书包重，晚上及周末作业多。下沙江边的某所小学。",
	"从2018年11月份的高考情况来看，浙江的教育体系存在太多的不公。作为上级部门的领导，对这次选考高考所犯的严重错误应该很清楚，在知晓的情况下没有去重视核实，没有给广大考生一个合理的答复。此作为引发众多考生家长的质疑，广大考生家长连最起码的知情权都没有，又谈何“公平公正公开”呢？本着“实事求是”的原则，有错必纠，有什么错纠什么错。望上级领导部门重视，检查处理，给广大考生一个满意、公平的答复。",
	"公办学校的师资力量和教师待遇希望提升。",
	"加大学校建设，加强师资管理，提高教师收入，不要让教师出去提供有偿的教学活动。",
	"校外培训机构直接影响孩子的升学，这应该是大家共知的事实，请领导采取有效措施以杜绝这种现象。",
	"现在的好高中太少，学生压力太大。希望多建造几个优质高中。",
	"民办初中与公办初中之间教育资源不平衡状况显著，虽然增加了民办保送比例，但由于初中教育对学生的影响，民办初中热度不减。同时民办初中的录取也是一个重灾区，民办初中通过某些培训机构进行提前占位，暗箱操作等情况已经是公开的秘密。",
	"期待基层教育的革新，改变“死读书”“拼分数”的传统教育理念。",
	"教育资源分配不均衡。",
	"建议老师不能开培训班，提高老师工资。",
	"①建议提高中小学午餐标准，目前7元/顿的午餐标准与社会发展水平严重不符，课间应统一加餐（点心）。儿童成长及食品安全更应得到关注。 ②前段时间听闻要开设困难班以解决低龄学生放学早与社会职员普遍下班时间晚的矛盾。 建议落实， 同时也能减少小规模不正规“ 晚托班” 带来的安全隐患。③杭州市中考普通存在重点高中资源少， 考试难入普通高中未普及。 比周边其他城市进普高困难。 目前大学录取率普遍上升， 而普通高中入学率低， 很多孩子在完成初中学业后就提前被拒于高校门外， 过于残忍。 建议扩大普高招生范围。 ",
	"中小学生放学较早，与上班族下班时间无法很好的衔接上。建议：延长放学时间，或增加校内兴趣班，贴合在职人员下班时间，保障职工工作与生活两不误。",
	"推出的举措要能切合时代的发展，考虑教师的切身利益，如晚托制度，已经市场化，强行拉回学校办理，在现在的教师大多的教育只是自己的职业而非事业的认可下，该项托管形式为主，加上现在学生外部培训较多，实际上适用的情况有限。",
	"乡村教师教学能更上一层楼，感谢！ ",
	"孩子上学太难了。录取标准是否公平、公正、公开？录取学生的一些相关信息即使不公开，至少也得接受其他家长检查，这样才能真正起到社会监督作用。",
	"小孩上学非常困难，是否可以扩大招生。租房，有交个税，未在本地交纳社保，如何解决小孩上学问题？ ",
	"提高教师待遇，同时严格教师人才选拔条件。减少对教师的各种形式考核，鼓励教师钻研教学，提高教师业务水平，为学生提供真正有爱心的素质教育。",
	"实行的小学晚托班未能真正解决民众的问题，学校推行困难班时设置各种条件，如必须当天提交申请报名，资格审查，名额限制，以致有困难的双职工家庭也没得到相应的便利。请教育局监督各学校开展须真正便民便利，而不是表面工程。",
	"西湖区秋假时，要家长转发栽树浇水的微信推文，必须要关注公众号方可进行活动。给家长带来困扰。孩子的教育应以“先做人，后学习”为主，这种捆绑式的关注微信号行为，以后是否可以不要进行了。",
	"外地人小孩上学受社保限制，可外地人在杭州不能自己交纳社保，必须依附于工作单位，有些单位不给员工缴纳社保，要是可以，工资降低，为了生活，许多人选择（被迫）不缴纳社保，孩子送回老家，变成“候鸟”。",
	"我是外地人，只能提一些与外地人相关的问题，虽然学校现在已经在实施晚托班，可是，时间明显还是不行，家长如果在市区上班，下午5:30下班，赶到学校最起码6:00，可学校4:00就放学，晚托也只能到5:00/5:30。",
	"①为什么不能更好地解决入托难的问题？ ②为什么不能坚持完全消除择校，取消重点小学和初中？",
	"能完全解决外来务工的孩子上学问题，不要让孩子成为留守儿童。",
	"更好地解决现实存在的教育不公平、不方便、应试性太强问题，真正降低广大人民的教育成本，望幼儿园教育和高中教育都能纳入义务教育，让一些教育资源不足的地区也能提高教育水平。",
	" 优化外来务工人员子女入学政策。",
	" 改进城市教育体系建设，减少中小学的差异。",
	"取消小学入学考试和小升初入学考试，按户籍所在地入学，均衡配置教育资源，彻底消除重点小学、初中的概念。",
	"满意。",
	"建立民办幼儿园质量评价体系，探索开展民办幼儿园等级评级工作，能从管理水平、师资力量、课程研发能力、硬件设施建设水平等维度，将优秀幼儿园分级。普遍存在教育理念复杂、教育目标不清晰，夸大宣传国际教育理念的现象。",
	"在推进民办教育改革的过程中，逐步理顺民办公助的体制，清除“假民办”现象；对“纯民办”学校的生存和发展予以保护和支持。",
	"现在的孩子童年都是在枯燥学习中成长，老话重提，回家作业还是应该减负，让孩子们有个欢乐童年。",
	"急需增加幼儿园等公办学前教育机构，缓解学龄前儿童就学困难。",
	"美之园社区内无公立幼儿园，私立幼儿园太贵，孩子上不起幼儿园。",
	"学校一边装修一边让孩子读书上课，没有考虑孩子的安全健康。",
	"按照入学招生政策入的幼儿园，却不能享受当地的入学公办费用，把问题反映给教育局，教育局反馈说无法管理幼儿园的收费问题，他们只处理教师的作风等问题。",
	"加强作风建设，严控严查违规的家教行为！ ",
	"希望能多建一些学校，提高教学质量，少给家长布置作业，家长负责校外的辅导（并不是批改作业），而教师才是孩子学习质量好坏的负责人。",
	"教育资源分布不均匀。",
	"家中有小孩刚上小学，老师经常要求家长签字，批改作业。试问作业都家长批改了，还要老师干什么用？最重要的一点，老师不批改作业，怎么掌握学生的学习情况呢？ ",
	"建议教育局加强老师素质。",
	"减轻学生学习压力，控制校外辅导机构。",
	"民办学校和公办学校之间的教学资源分布不均，差异太大。教学质量悬殊。学区划分不合理，春波离江南学校更近，但偏偏要去滨兴上学。不合理。",
	"能有更好的减负减压教育制度，把减负减压落到真正实处，高考教改不要永远试点，做到公平、公正。",
	"中小学生学业负担重，要减负。",
	"孩子课外兴趣班成风，应适当管制。本身现在孩子课业繁重，很多家长本来不想给孩子这么累上这么多兴趣班。但是现在一年好几万兴趣班费用对家庭负担很大，应该减少兴趣课，还孩子一片适当自由时间。",
	"希望进一步提高公办幼儿园的比例，降低教育开支。",
	"教育资源的不均等非常严重，相较6大主城区,萧山、余杭应加大教育资源的投入。",
	"教育资源不均等。",
	"6个主城区与萧山、余杭相比较有名显的教育资源优势，与城乡一体化建化的差距大。目前，萧山以例，优质的教育资源较少；与主城区有明显的劣势，中学教育更是缺少选择的空间。建议萧山余杭应建设、配备更多的优质中学。",
	"小朋友是祖国未来的希望，每天上学的食品伙食的营养搭配，希望可以重视。作为小学生家长，每天听见小朋友在课间只有看书的时候有些许心酸，觉得小朋友的童年有些枯燥，教师压力太大，可能怕小朋友课间玩闹出意外，导致家长投诉，从而限制小朋友们课间玩闹。希望可以让小朋友们课间可以放松下。",
	"希望继续抓好学生减负工作，加强各类培训、竞赛的监督管理，取缔不符合办学条件的培训机构。加强对教师的品德教育，提高教育教学的责任，学生的作业应在教师的指导下，在学校完成作业，不能由家长去替代。",
	"响应教育部号召下午放学学校实行托管可以有偿收费，解决家长“最后一公里”。",
	"规范整顿课外培训市场。",
	"减负减负，到现在压力转移到父母身上，不参加几个培训班，根本跟不上老师的进度，晚上都要打卡、听写、更正、签字。",
	"怎样通过一些方式方法让孩子们真正的减负，让每个家庭的教育压力更小，如何让学校少补课，减轻教师和学生的负担。",
	"希望教育局能更多的看到现在家长的需求，教育是目前家长的第一需求，请尽快把杨柳郡的幼儿园落实。",
	"希望老师可以适当“作业”少留一点。",
	"教育资源稀缺，三村改造后，居民租房、子女读书和原户口所在地校区有些较远，不方便，希望可以适当调剂。",
	"加强师德教育，取消各类补课机构，扭转上课不讲重点，课后收费补课的不良歪风邪气。",
	"我前些天在网上看到日本对小学生进行了更深的交通方面的教育！当然他们也教育家长。现在的小学生还算好，大人就不行了。“熊家长”这词代表了我的话！希望教育局不光要教孩子！还得教育家长！ ",
	"幼儿园上学前托班要求增设。",
	"教育资源分配不合理，好的学校，买了学校所在区域的房子也不一定能读书，所在地区又没有良好的教育资源，导致大部分人都只能被迫读民办学校。",
	"教师素质有待提高。",
	"初中生多在兴趣班，学校实质作业少。",
	"多让孩子接触大自然，减少孩子负担，多锻炼。",
	"小学生的作业负担（特别是四年级以下）太重了，屡禁不止。为什么不能让他（她）们的童心在人生短暂的时间段内得到充分的释放？过早的把学习的“压力”压到他（她）们身上。似乎有些“残忍”。",
	"生活区范围内，学前教育资源缺乏，正规幼儿园不足以满足幼儿数量需要，而私人教育机构资质良莠不齐，价格紊乱。",
	"区范围内九年义务教育范围内，师资水平不平衡，学校新旧程度不一，硬件设备不足，于旧校区的学生受一定影响，上学难。",
	"学生负担越来越重，高考改革有太多的问题和不足，教育资源不平衡明显。",
	"下城区优质小学太少，与上城、西湖差距太大，下城名办小学竞争压力也大，公办与民办是否进行统一招生？ ",
	"希望市教育局每次改革都要慎重考虑清楚，浙江高考成绩比其他省高，这样不公平。",
	"完善义务教育，提高教师品行，推行数字教育。需要给教师惩罚权利。加强学生在学校的敬畏程度。",
	"加大力度对老师利用业余时间对中小学生进行补课、收费检查。",
	"学校太少，建议增加学校数量。",
	" 中小学生，学习压力太重，是否减少点回家作业。",
	"希望能有更多的学校。",
	"对教师权益保障欠缺，有家长投诉老师，无论什么缘由，都一板子打在教师身上。",
	"小孩读书难（户口不在杭州），已经在老家读书，难转学。",
	"现在是二胎时代，就学的小学生越来越多，希望看到爆表的学区，能再建校区，满足在附近就学的小孩。",
	"老师、家长负担都太重。",
	"对底下学校伙食进行严格监管。",
	"教育资源希望能更公平，更平等。",
	"民办初中招生多年来一直异常火爆，原因在于师资优秀，又掐尖“牛娃”。当前，杭城小学阶段孩子课外奥赛辅导班上得很累，家长为给孩子获得民办初中入学资格早做安排。孩子辛苦家长累，而培训机构赚得盆满钵满，这是杭州教育的一个畸形乱相。建议教育局：①重视提升公办初中的教学质量提升，财政倾斜公办初中支持其发展，招聘更多优秀师资充实公办初中队伍，使其能在中考升入重点高中的升学率得到逐步提升。②抓好小升初民办初中摇号过程的公开透明， 杜绝猫腻和黑箱操作。 2018 年原本宣称摇号过程视频直播， 实质上没有公开直播， 令家长们大失所望。 此外， 摇号结果让家长心生疑惑。 某小学众多学生摇号文澜， 无1人摇中， 唯有1名被文澜自主招生录取的学生竟然摇中了， 这种巧合， 这种概率， 让家长议论纷纷。 ",
	"对教育局不太满意。现在学校什么不知道，孩子周六周日都在补课，没有儿童乐趣且做父母精力、金钱真的伤不起，父母吃土都要给孩子补课，应该管管。",
	"布置太多家长作业，还每学期要搞毫无意义的假日小队，浪费时间，浪费家长精力。",
	"应该考虑到现在的安全作业都是家长完成，特别是暑假、寒假的假日小队活动，都是在浪费时间，浪费精力，浪费资源。",
	"减轻中小学，尤其是小学生课业负担，作业多，老师多为考评而大量试卷让孩子们在题海中不能拔。",
	"多给学校点经费，现在学校都没钱给学生打印材料，需家长自行打印。",
	"现在学校什么资料都发QQ群，微信群让家长打印，让家长帮忙做作业。希望教育局多点经费给学校，让学校统一给学生打印试卷等。",
	"家庭教育是学生的第一课堂，学校是学生的第二课堂，当前社会上形成了第三第四课堂，其次更多。大多数工薪阶层的家长工资收入还付不起子女读书的费用，学校是培养学生的第一教室，家长交了学费为什么学业知识不在学校教完，非要学生家长再去付不该付的学费。",
	"小朋友玩的时间太少，分数不是评价孩子一种条件，综合素质全面发展才是有用的。",
	"对学校和教师的管理不严。在职教师搞第二职业的现象还有待杜绝。",
	"提高教师队伍的素养，调动一线教师的教学积极性，找出制约本地教育工作的问题。",
	"希望辖区内增加更多优质教育资源，让小孩读书不再担心挤不进去。",
	"补习机构多，学生压力大，学生睡眠质量差。",
	"建议对外来务工子女读书、就学方面尽量考虑下。",
	"公办学校向民办学校学习管理思路。①建议民办教育与公办教育管理上一视同仁。②民办学校与公办学校的开课时间、结课时间同步化，无差别。③民办学校有晚自习，为什么公办学校不设？因为考试竞争是一起的，强烈要求公办学校也有晚自习，因为民办有。",
	"校服材质太差，差评。",
	"能否对公办学校（中学初中部）进行接地气、接实用性的管理。例如：民办学校有晚自修，而公办学校没有晚自修，可学生在学校与在家做作业，学习的效果无论从时间上还是效用上完全落后于民办学校，大力推行管理上同步化。",
	"现在的教师太注重钱了，课堂上不认真负责教学生，课余时间给学生补课的形式挣外快。建议多引导人民教师以身作则，为祖国多做贡献，多多培养人才。 姓名： 孙爱娟 优化中高考流程，增加民办初中、小学招生中的公平公正。",
	"要普及义务教育，要下大力气，办好每一所学校。办这么多高收费的民办学校与普及义务教育的初衷一致吗？ 姓名：洪先生",
	"1、建议加强校服物价和质量监管，加强学校的食品安全监管，定期检查，给予相应的营养指导，并保证不同年龄段孩子的营养需求。2、应增加文化课区统测次数，并对教师教学水平有严格的标准考评，给予教师一定的奖励，缩短学校间的成绩差距。3、小学在不排名的情况下，应让各自家长知晓孩子的学习成绩和基本水平，以便孩子查漏补缺，孩子的知识水平的提高，也会促进社会教育的飞速发展。4、对于非文化课的文体类课程统测，支持文体类课程的发展，但希望减少统测次数（不要分区、市）一次解决。应该积累在平时，建议统测时间和高中学生一样，提前统测。5、教师生病建立带薪休假机制，增加教师的待遇，以免带病上课，影响教学质量，传染疾病还会影响孩子的健康。",
	"1、课外补习班泛滥，在校时教授知识太浅，逼迫家长去校外找辅导班，对老师兼职的处罚力度太弱。2、部分民办学院既赚钱又消耗大量财政补贴，应取消民办学校教师的正式编制。3、应大力扶植公办学校，优化学生选校的方式，资源不能全被民办垄断，增加公办教师待遇和硬件设施更新。",
	"教师教书不够负责任，加强校外家教管理。",
	"应严格控制各学校的广播喇叭使用和安装，不能喇叭口对准居民住宅楼，音量应控制在55分贝，这是国家的规定，不能让学校要放多少分贝就多少分贝。",
	"在职教师有偿辅导学生现象，望严查。",
	"教育机构监管不够到位。收费、税收等都没有执行到位。",
	"对违规课外培训收取高昂学费，采取严厉办法打击处理。",
	"加强教育资源公平性。",
	"督促学校上课教师尽责，课外减少辅导，减少家长负担。",
	"建议：学校的老师要尽心的教育，把应该教的课在课堂里教会，不要多教同学们请家教。",
	"教育资源希望更均衡，师资质量平均。",
	"最好全市幼儿园学费统一，让低收入家庭都能够承受。让所有幼儿小朋友都受到良好的教育。",
	"规范课外兴趣班管理，提高教育质量。",
	"希望教育系统加强对学生和学生家长的信息管理，现在的培训机构骚扰电话实在是太多了。",
	" 教育要平等。",
	"要加强课外教育监督管理力度，乱收费现象严重，必须整治。",
	"均化教育资源，保障竞争公平。",
	"要加强课外教育的监督管理力度。",
	" 现在好的教育资源都集中在城西、城东板块也有需求。",
	"在目前的社会教育风气下，市教育局主动出击，制定相关规定，有效地制约了不良趋势的蔓延，望继续提升工作成效。",
	"高考制度残害太多青少年。",
	"应试教育希望大力度地能够撤销，多关注学生心理健康。",
	"完善新高考制度。",
	"现在的中小学教育根本不是学生在学，而是家长在学，到底教育是老师的职责还是家长的职责，减负又减在哪里，是在减学生的负还是老师的负？一直在说的素质教育到底有没有做到？ ",
	"学区划分不合理。萧山户口在杭州余杭买房，小孩上学没有平等权利，排在余杭户口，外地户口之后，基本没有在当地读公办的希望。杭州户口应该具有平等权利。",
	"市教育质量还可以，但必须对认真学校加强质量考核标准，老师只顾报酬，不顾质量。",
	"小孩作业必须家长陪同完成，家长工作忙怎么办，有时候弄到很晚，影响孩子睡眠，老师应多培养孩子的独立性，社会应减少培训班，特别是师资不够的。",
	"我们生长在农村，对孩子的学习是最关心的问题，我们农村的学校教育实在是差，我们农村孩子不知道为什么没有一个能录取一所前八重点学校，最主要的原因是学校教育基础实在是最低，我认为农村出身的孩子也要能享受像城市的教育质量，让我们农村的孩子家长能放心和安心工作，不要操心孩子上学。",
	"要抓好落实小学生课外补课、学习班的管理监督。",
	"希望根据国家制定的政策，落实“租购同权”，解决外来务工人员的子女就学问题。本人已在杭州购房，因原户籍所在地房屋面临拆迁，无法将户口迁至杭州。时逢我家女儿上幼儿园，本人已为我女儿按杭州所购房屋地址办理居住证，但仍无法享受与本地居民同等入学顺序。",
	"加大教育资源的投入，建立更多的一流大学，对九年义务制教育的人才配备加大投入，减少人才向培训机构流失。",
	"小孩入学问题更简便些。",
	"校外培训机构诸多存在，导致教育畸形，家长你追我赶，学生超前学习。培训费用巨大，家庭不堪重负！ ",
	"把学生高考成绩当儿戏，英语乱赋分，打乱学生原有的复习节奏，导致英语肯定要考第二次。",
	"加大杭州市教育投入，扩大师资力量。",
	"希望户口不是第一要素。无论本地户口、还是外地户口，在就学时以父母在该区域的固定住所、固定工作为前几项要素考虑。毕竟在现在只有住房和收入才是影响居民的关键。稳定性是第一。",
	"学校建设不平衡，星桥北面无学校。",
	"小学入学困难。",
	"过多的培训机构，导致教育紊乱，使孩子的负担越来越重。",
	"希望孩子入学条件更加的人性化，每个孩子都有机会得到该有的教育，对外来务工人员的孩子多一点关注。",
	"学前教育入学难，教育资源不均衡，建议：优质教育资源可通过互联网技术进行成果分享，让更多学生享有优质的学习资源和渠道。",
	"教育资源不平衡，学校分布不平衡。教师收礼现象较突出。",
	"多建学校，入学得求人。教育资源太集中，好学校读不了。",
	"外来工作人员小孩读书问题需要改善。",
	"希望对于外来子女上学的手续能得到简化。",
	"建议：建多几个学校，让孩子读书方便。",
	"小孩子九年义务教育，初升高能不能减掉一些手续，比如父母交保险要几年以上。",
	"目前幼儿园教育中，存在很多APP推广，很多幼儿作业需家长完成，增加了家长的很多负担，建议按实际幼儿年龄施教。",
	"学生作业减负。",
	"减负为何总是纸上谈兵？ ",
	"减负是个老话题。可是身边的孩子们却越来越忙了，忙于各种培训班，奔走于各种兴趣班，看着确实辛苦，我常常想，教育的目的究竟是什么？ ",
	"加大公立小学、中学的配建，新建城区教育配套密度要达到老城区标准。",
	"上公办幼儿园难。",
	"普及职业教育的重要性，尊重高职技校的小花朵，提高高职学生招生要求。",
	"对外来务工人员子女的就学问题，能更好地进行解决。在就学问题上很多子女不能上学或没有地方上学望有关部门重视。",
	"开展晚托班形同虚设，根本不考虑学校和家庭的实际情况，晚托班免费，老师根本不管学生，可以适当收费，鼓励学校开展各种社团代替晚托，家长不希望看到“面子工程”的晚托。",
	"整顿社会教育机构，规范学校招生政策，共享教育资源，营造公平的教育体系。",
	"现在小孩的教育方式压力太大了（包括：家庭作业、家长的工作任务都是全压在家长身上），建议市教育局好好改变教学模式。",
	"多办利于学生就读的学校，且各市、区教育资源严重不足、不均衡，对外来务工人员教育存在严重不公平。",
	"望降低外来人员子女，在杭读书求学门槛，做到真正便民惠民。",
	"人人平等，不能按表1、表2来分学生生源，做为外来务工人员，给城市建设做贡献，对他们的子女就学应考虑周全。",
	"①加大新建设区的学校建设。②平衡公办、民办学校的差异（师资统一，防止公办教师流失）。③传统民校做强，避免优质资源被稀释。④老学校的硬件条件加强。",
	"减负就可以在家不用做作业，老师就可以不用批阅学生作业？还是应该传承中华民族的美德，多让孩子做规矩，追求太过于流行的事物只会对孩子造成身心扭曲。",
	"同意家校配合，但作业都要家长检查，并对校外培训机构加强管理。",
	"外来务工人员子女与杭州本地小孩享受同等教育资源。目前外来务工子女上学仍然门槛较多，私立学校一要考虑教学质量，二要考虑学费较高，公办小学又要分一表生、二表生，小孩上学难。希望在教育资源有限的情况下，能更多的照顾到外来务工人员子女教育问题。",
	"外地子女上学困难。",
	"外来人员的教育问题还是大问题。",
	"关于小学生更多的问题，老师本不该让孩子带回家，都是家长写。建议：接地气，实事求是，多调查研究，少拍脑袋决策。",
	"希望能给外来务工人员的子女教育给予更多的政策支持和资源倾斜。",
	"一直关注幼教工资情况。去年是个幼教事故高发年，至今我也一直关注，除了选人用人看见新制度了，但幼教工资却依旧低，是留不住优秀人才的原因。为何九年义务教育中至今也没有它（幼儿园3年）。高校教授工资高确实培养人才，但为祖国培养花朵的幼师们为什么不能同等待遇（比专职保姆还不如）。",
	"教育贵，家长难处大，谁也不想让下一代输在起跑线上，只针对各类费用作出评论。幼儿园一个月保育费、伙食费等费用加起来1000元左右，难受。什么赞助费、课间费、午间费、托管费、校服费、乒乓球费、资料、作业本费、请外教补习费，学一门乐器费等等。难！公立学校条件多，私立学校钱贵。",
	"加强教育投入，高校太少，多建设中小学，加强教师素质。",
	"1、应加强对社会培训机构的管理，取消无证机构； 2、对小学、初中的教育资源进行整合，减少名校与普通学校间的差距； 3、减少学生学习内容，以便有时间拓展自己的爱好和特长。",
	"希望能合理分配教育资源。",
	"1、条件苛刻，外来人员孩子上学困难。2、可以开通专门为孩子上学办理资料的通道。",
	"关于小孩的教育问题，希望得到改善。",
	"外来人员的孩子就学困难，希望政府能多重视下，改善我外来小孩的入学条件和环境。谢谢！ ",
	"市教育局应做到公平公正，高考很有可能会改变一个人的一生的，请一定要重视啊！ ",
	"提高居民的幸福指数，解决外来人员的教育问题，应给予相应的补助。",
	"市教育局就主城区小学开展学后托管服务政策很给力，解决了我们有刚需托管家庭的最大问题，必须点赞。感谢市教育局！ ",
	"幼儿园收费太高；幼儿园上学时间与放学时间与父母上下班时间不匹配。",
	"名牌小学要公平入学，完善入学制度。主要明确是贵族学校还是高质量培养人才学校。也就是收费与考试入学的区别。不要给儿童从小有不公平的教育。社会的进步就在于公平的程度。",
	"中国的畸形教育应该改变，学生在学校学的知识都不够用，需要各种补习班，而学校的作业还那么重，很多作业是留给家长的，如果没有文化的家长，都没办法做。",
	"对于小学及初中的课外补习该抓下，现在有些老师正职不上心，对于课外补习十分上心，动不动就让学生去上课外补习。",
	"现有教育体系基础不稳，管理不规范。",
	"1.切实减轻中小学生的负担，特别是初中，高中生的学生，睡眠时间不足。课业负担太重。2.提高教师待遇要落到实处，一线教师，压力大，工作重，在市场经济的浪潮中，苦守着清贫，在自己的岗位上默默奉献。教师的工资待遇要向公务员看齐，说了很多年，都没有实现。",
	"中小学生减负做得好，希望多点杭州本地话教学活动。",
	"学生减负如同空谈，9年义务教育教师不尽责，课堂教学如同形式。",
	"小学教育要边学边玩，充分发挥孩子的想象力！ ",
	"学生减负还只流于形式。",
	"大力发展公办教育，让老百姓的孩子都能享有优质资源，教育的公平公正必须放在首位。",
	"教改力度不够，在职教师校外兼职、家教现象屡禁不止。",
	"随着二胎的放开，小学中学还需要实时增加，同时高校要多培养一些好的老师，从软件硬件一起增强以适应增长的教育需求。",
	"职能部门管理职责不清，互相推诿。上幼儿园和小学难，部分教师家教问题严重，责任担当不强，教育教学质量差，但又没有奖惩措施，应该尽快取消“国有民办学校”。",
	"教育厅对本年度英语高考的改分制度十分不合理，导致一部分考生分数受到影响，这对于我们而言是不公平的，但认识错误及时，虽说没法改变结果但也算有所安慰。",
	"对于9年制学校的小学生不能参加民办考试，没有杭外推荐名额，有失公允（转自一位小学老师的反馈）。",
	"应该要更多照顾民工子女，让外地民工安心工作。",
	"何时才能让学区房消失？外来务工子女是否可以建专门的外来务工子弟学校来分流呢？ ",
	"目前杭州市区的小学大部分都实行名校集团制，名字变得好听了，某某学校某某分部，但其实有没有真正的跟名校接轨呢？制度是两样的，教师更不用说了，很多分部的老师都是新毕业的应届生，优秀教师短缺，硬件再好也没用。现在很多家长还是挤破头要去上民办，要去名校本部，因为大家都心知肚明，好的教育好的师资还是在这两块地方。希望新的一年教育制度能有一系列改善，比如既然实行名校集团制，那就让分部和总部的教师互通，让师资力量平衡，让教育回归本质，让每个孩子接受的义务教育都是平等的。",
	"杭州户口，孩子不能转到靖江一小上学。邮箱： xinaweisi @126.com 教育的公平，民办公办分化明显。好学校需要好老师，好老师需要好学生，优质学生都往民办挤，公办学校没有优秀学生支撑，老师再优秀也是无米之炊。",
	"建议从严招聘学校保安，并加强保安人员礼仪培训，个别保安形象不够好，服务态度差，影响学校形象。",
	"小升初，初升高太难，幼儿园费用高，门槛多。",
	"对于中小学生减负关注不够，实际作用不大。",
	"中小学生学业负担仍偏重，作业量较大，课外各类辅导班仍需加强管理。",
	"报考教师资格证时间过长，评职称手续复杂，递交审核材料验证重复度高，比如，持有教师资格证，在评职称时，就无需递交毕业证，学位证，普通话证等等，因为在取得教师资格证时都已经验证过了，所以建议评职称，在递交教师资格证时，已验证过的材料无需递交，只需递交普通材料就好。",
	"其他的不了解，我小孩读书累是真的，作业做到十点以后。",
	"教师应当具备良好素质，不要以自己的喜好看待孩子。",
	"教育资源分配不均，严控培训机构和学校私下协议办学。",
	"希望外地孩子上学难的问题有所改进。",
	"杭州市教育成本太高，资源不均衡，炒作私立学校的分数，普通老百姓上不起，不能生来就活该接受一般学校，优质公立学校才是真正的为人民服务。",
	"小学生回家作业负担重，课外培训负担更重，睡眠时间严重不足！ ",
	"要兼顾教育改革的创新性与稳定性呀，改革不可能一蹴而就，要循序渐进。",
	"尽快设法减小民办中小学与公办中小学之间的差距，保证公办中小学的教学质量，增加公办中小学师生和家长的信心。",
	"教师杂物事务太多，检查多，经常做表面功夫。",
	"浙江高考改革没有脚踏实地的听取各方面的意见和建议，以至于怨声四起，作为学生家长，对教育局的这次改革不太满意。",
	"要求区属学校教师待遇与市属学校教师待遇一致。",
	"对新建校舍环境检测进行监督。近年来杭州有大量的新建学校投入使用，但对校舍的环境问题关注不够，严重影响入学新生的身心健康。",
	"对一年级新生入学工作指导督察力度不够，尤其是对新建校舍投入使用情况监管不力，对孩子的身心健康严重不负责任，导致一些新校舍还在施工就强行招生开课。",
	"目前杭州市普通高中的升学率太低，无法满足学生进一步求学高中，争取考取本科院校的期望，希望扩大高中入学比例。",
	"少一些应付任务的布置。",
	"教育工作任重道远。目前还是挤破脑袋进民办的节奏。所以教育资源的合理分配，录取工作的公开公正，还是需要继续努力。老百姓养个娃不容易，不应该被政策原因导致失去了机会。",
	"小学学校放学时间太早，上班的家庭接送很难解决，家庭作业一大堆，减负减负，老师减负了，家长任务艰巨了，教育改革要创新思维，征求家长建议，不能坐在办公室的人来做决定。",
	"在教育资源平衡方面还有很多工作可以做，希望再接再厉。",
	"公立学校间教育水平应当差距较小。",
	"学生作业太多，家长也很辛苦，希望学校回家作业能够减少。让学生减轻负担。",
	"优质中小学资源过少，导致学区房价格过高，教育局应加大力度，尽量多配置优质教育资源。",
	"希望严查老师课外补课、有偿家教、组织学生购买课外读物等违规行为。",
	"外来人员的子女读书存在很大的障碍。",
	"请领导多关注教育平等，热门学校的校长与生源差的学校交换，比如胜利小学和穆兴小学的校长交换。",
	"多关心外来务工人员子女入学的问题。",
	"希望学校能够少一些“拔尖”模式，能够真正提倡素质教育。",
	"城市教育就是败笔，现在小孩上学从幼儿园就开始学习各类所谓的兴趣班，但确定是小孩子的兴趣吗？ ",
	"我是个幼儿园教育工作者，但是了解到杭州各区非编在职老师工资差距还是挺大，希望可以稍微改善。",
	"能够对社会关注的热点问题，及时亮明观点和态度，花力气去解决。比如民办学校招生问题，社会培训机构规范办学问题等。",
	"市教育局，特长班太多，建议减少部分上太多特长班的学生上课。",
	"虽然对民办教育的管理采取了一些措施，但民办教育在招生、教育及教师招聘等环节，还是严重助长了家长的非理性，造成了教育的不公平。说得严重点，占比不大的民办教育，就是教育健康发展的“毒瘤”。真正的民办是教育的补充，但那些“假民办”真该彻底改革，要么真正姓“公”，要么真正姓“私”，还教育健康环境。",
	"对校外培训机构整治有一定成效，希望能长期监督。现在学校存在过多app信息平台及公众号。是否也能进行整治清理，多而无实用不如不用。",
	"目前中小学生的课业负担过重，家长被迫花费大量时间、精力、费用；特别是音乐、美术等辅课也因抽测等原因布置大量回家作业，额外增加孩子负担；应试教育的特点愈演愈烈。",
	"校外培训仍然存在，众多培训高价收费，老师校外执业仍然存在。家长们无奈选择送孩子参加，并且此风已向幼儿发展。这对中国未来教育，孩子们的未来，深感但忧！ ",
	"教育资源严重分布不均，想读好书，有书读已经到了需要拼爹，拼娘，拼关系，拼财力的时代。",
	"1. 一些近几年新建中小学校名变更随意。对一些中小学教育集团扩展没有明确的长期规划。2. 中小学生的课业减负效果不明显。一些学校和教师在家长参与中小学生教育认识错误，把部分应该由学校、教师承担的教育责任推给家长，家长不应过多参与学生的课业教育相关活动。",
	"教育孩子们努力学习但不是要让孩子们成为分数的奴隶，这让教育者本身也不能以分数看待孩子。",
	"在新高考英语考试的打分上，不重视程序正义的重要性，可谓好心办了坏事。",
	"对减轻中小学学生课外作业没有起到指导的作用，对各区教育局监督不力。",
	"教育民之本。现行中小学教育是靠校外补习，补课支撑，做为主管部门应该做些什么，这一现状能否改变？ ",
	"如何真正的培训孩子们的做人的基本原则、生活能力、学习能力与独立思考能力,这才是教育部门需要考虑的重要工作。",
	"加强对老师的素质教育。不要再让孩子参加补习班。学习是在校老师的责任和管理。",
	"目前高考存在一些弊端，针对存在的问题进行调查、分析，提出切合实际的合理方案。",
	"国民素质教育应该从娃娃抓起，而教师队伍的建设是重中之重，现状差强人意 ，急需努力。",
	"幼儿园最好也要开设晚托班。",
	"目前的教育，好像学校和家长的职责有些混乱了。1、老师只负责教书，不负责批改作业了。一般都是答案发到群里由家长批改作业。2、有时作业也是发到微信群里，布置给家长，学生自己还不知道自己的回家作业。3、校内老师校外办培训班屡禁不止。4、像学而思等培训机构都是超纲超前教学，没人管理。",
	"益乐教育事件中，相关部门不作为，不担当，在事实明确，责任清晰的情况下，打擦边球，相互推诿，致使老赖越来越猖獗。",
	"1、针对中小学生的课外辅导情况建议作全面调查分析，切实减轻中小学生学习压力。2、对于目前实施的学校晚托班个人认为还有很大改进空间，晚托班结束时间建议改为18时，否则并不能起到解决双职工接送小孩的难题，晚托班的老师除管理课堂秩序外，建议同时督促学生完成当日作业。",
	"学生有书念，家长无忧虑。",
	"整合教育资源，促进教育公平，做大做强基础义务教育。",
	"1、目前没有校外奥数培训班了，但又冒出校外信奥培训班，建议对于中考特招项目或加分项目，例如信奥，如果教育领域有重点引导，希望能加入到学校的学科教学中，不要让家长忙于报校外培训班，家长无法分辨良莠，应由教育局统一规划、引导；2、关于浙江省的高中选考制度，江苏省已经有变动，我周边有些家长反映此制度也存在不尽人意的地方，希望市教育局也能推动对高中段选考制度进行效果评估，看是否需要优化完善。",
	"上城区的幼儿园很棒，希望小学能更好。",
	"希望给中小学生减点学业负担，增加点生活笑容。",
	"对下属学校要起到监督和管理的作用。",
	"中小学校长的权力太大，有些学校是校长一言堂，廉政风险很大，要加强监督管理。",
	"孩子上学太早、放学太早，希望可以8点半上学、5点半放学。",
	"各种兴趣班，补习班太多。现在的小孩更本没有童年的乐趣。",
	"1、人为划分好坏学区，学区跟着地产商走，掏空市区学校。2、故意选择部分市区学校作为非常住户籍制定学校，人为挑选生源，人为拉大民办学校和公立学校差距。3、考试内容与普通学校教学内容完全脱节，人为逼迫家长上培训班，看看这几年普通公立中学和民办中学重高率就知道了，几个重点小学和普通公立小学差距更大了，外面辅导班泛滥，上课不教课外教，教育权贵话特征明显。4、公立学校老师上课几乎就是敷衍。总之，教育公平程度远低于20年以前。教育局在改革里面没有发挥好的作用。",
	"加快城市配套学校建设。",
	"中小学晚托班本来是一项利民之举，但学校在具体的执行中，有形式主义之嫌，老师做家长工作，要求最好不报。这是对第一学期工作的此项工作的意见。乐见的是措施、保障工作正在跟进。",
	"重视处理“假民办”问题，推动教育公平。对真正的民办学校要切实关心，比如主动上门走访，帮助解决实际问题，避免歧视行为。",
	"教育不公平现象屡禁不止。几大民办初中招生大肆收取择校费用。",
	"为什么高中升学率这么低？ ",
	"家长配合学校工作是应该的也是必须的，但近几年来经常听到身边的同事抱怨学校把好多事情推给家长去完成。孩子的作业需要家长检查。我认为应该让老师先批改，这样能让老师知道孩子知识没有掌握的地方，集中错误，进行讲解。然后由家长督促孩子再进行练习。",
	"高考是人生大事，不容有失！今年高考英语出现分数超过150的情况，高考不是儿戏，这是对所有考生极其不负责任的行为！希望不会再出现这种情况。",
	"加强教育公平，提高教育水平，年年喊，年年是个老大难问题。义务教育阶段，应该是以公办优先，公办实力最强，而杭州民办学校的优势人尽皆知，为上民办学校家长挤破头，这种现象是不正常的。民办是补充，公办是主体，不仅体现在数量上，更加应该体现在质量上。",
	"所谓教学改革真是扯蛋，去问问学生们，很多很烂的课程和教材都是这么出来的！ ",
	"孩子的教育最重要，教育局的责任最重，但是现在孩子们太辛苦了，家长压力很大。",
	"1。行政不公：在教师招聘中，硬性规定：只招应届毕业生，难道历届毕业的就不是高校毕业生了么？歧视历届生。2.不作为。杭州余杭区教育局对幼儿园与民办培训机构举办所谓的幼小衔接班不作为。有公民反映教育局所辖范围内有个人与机构举办“幼儿衔接班”，教育局不作为。“幼儿衔接班”一是侵犯儿童利益，儿童的天性是玩；二是严重干扰小学教育，使得小学教育不能按计划上课；三是严重坑害家长，逼迫家长上这些班，西方国家严禁这样的班举行。其实，只要教育局作为，这些所谓的害人的“幼小衔接班”一定销声匿迹，无处遁形。3.禁止小学生作业要家长批改的行为。学生的作业应由教师负责，不应让家长批。",
	"取消所有学校5:00后及周末各种形式辅导。",
	"现在小孩子的学业太重了，希望拿出实际的手段来控制，不能只是口头上讲讲。",
	"教育资源平等合理化，合理分配资源。",
	"学生住校的生活设施不但要有更要合理好用，食堂的饭菜品种数量保温问题，孩子在宿舍内的温度和热水洗澡问题都应该管好。",
	"杭州市的中考新政说2018年初会出来，现在马上就是2019年初了。2018年9月入初中的孩子们只能在政策未明的情况下升学，中考新政又从他们开始实施，这公平吗？",
	"老师的收入偏低，最优秀大学毕业生的吸引力更低，长此以往影响国民素质。",
	"培训机构越来越多如何指导做好学生减负。",
	"建议规范民办学校管理，营造公办民办公平的竞争环境，体现义务教育公平性和公益性的特点。",
	"希望涉台的政策，尤其是台胞子女就读享受同等待遇要贯彻到基层，有关收费的文件，不符合政策要求的，要及时更正或者废除。避免再发生台胞投诉多收费用、而学校拿的收费依据文件是过时不符合政策。",
	"更加合理规划学区，进行指导！ ",
	"加强整治校外培训机构，让教育回归本源。",
	"电话打通多次没有人接。",
	"教育改革要充分结合实际，不能按几个专家在办公室盲目进行。",
	"教育关系到祖国的发展，你们高考加分的做法失去了公平客观。",
	"多关心教育改革和发展。",
	"杭州的义务教育中，民办中学的存在是一颗毒瘤，它的存在扰乱了正常的教育和教学秩序，极大地增加了市民的焦虑，影响了人民的幸福感。民办教育没有带来高素质人才的培养，更多是训练了一批熟练解题的学生。",
	"希望可以定期到学校抽查饮用水质。",
	"教育没有存在很大改变。",
	"延迟退休了，爷爷奶奶，爸爸妈妈都还在上班，大部分单位都是5点下班的。幼儿园及小学三四点就放学了，小孩子没人接，没地方放。虽然这个不完全是学校的问题，但是国家把退休年龄往后推了，本来可以接送的爷爷奶奶都还在上班。外面的托管机构作业辅导中心又不放心，学校是否可以考虑一下。",
	"杭州教育培训的乱象其实在一定程度上是与各级教研院的有意无意的怂恿息息相关的。有的甚至或许还存在幕后的利益链的关系。",
	"建议规范0-3岁早教机构。同时加大政府对低龄儿童公益教育教育机构的投资。创造儿童友好型城市。规划和应对好，5年内热门学区的招生措施。",
	"有些学校对符合学生转学条件的学生进行条件限制等情况，有些学校存在校外补课的情况，名义上是班上家长组织的。",
	"加强教师的教育管理，确保对在校学生的教育公平，防止校外补课蔓延。",
	"建议公办小学四至六年级也开办晚托班。家长们下班迟。",
	"请多关注儿童学前教育。",
	"培训机构越来越多，有的档次太低，办培训机构门槛太低！建议加大处罚监管管理力度，确实让培训班能够起到作用！而不是应该学校学的要到培训班学习！ ",
	"希望能够规范一下各种教育中心的收费，幼儿园和早教存在收费过高。",
	"在职教师有偿家教、从事微商行为的问题非常严重，希望能建立有效的社会监督机制，引导市民监督。",
	"扩建学校，不应该对学区的学校无限招生。",
	"继续精简与教育不相关的各种检查与参评活动，保证学校以教书育人为主。",
	"假民办一枝独秀，导致教育生态严重失衡，社会焦虑愈演愈烈，教育局存在不作为、慢作为的现象。建议尽早推出公民办同招的政策，严格落实公办教师退出民办学校的政策，打破地方利益藩篱，回应群众呼声，优化教育生态。",
	"学校对于校园暴力只想息事宁人，只考虑施暴者的义务教育问题，而不考虑被施暴者和其他受到影响同学的学习问题，大事化小，小事化了。",
	"补习班太多，学生负担太重，家长也很累，几乎每个学生周末都上补习班或所谓的兴趣班！建议取消课外补习班！加强校内教育。",
	"杭州是新一线城市，新经济元素活跃，公家的力气要下决心放到公立学校中来。是不是学习日本，名校师源流动教学?面对未来经济，是不是素质教育真正推行?优质高中多建几所。",
	"多渠道筹集教育资金，希望教育部门呼吁开设教育彩票。",
	"教育被过度商业化炒作，家长和孩子都不堪重负，管理失职。",
	"对我们外来人员来说读书难仍然是一大困扰，希望早日解决。",
	"能让每个普通市民享受到就近的优质的教育资源。",
	"希望加强教师个人素质素养问题的考察与管理工作。",
	"希望促进教育公平权，让穷人的孩子也可以得到平等的教育机会。",
	"读书育人应大力重视先做人再学识，重能力和社交活动，提高学生动手和情商教育！ ",
	"能进一步给学生减负，强化创新能力的培养和综合素质的提升。",
	"现在求学越来越难了，教育机构越办越多，希望有效的整改。",
	"各区公办教育资源严重不平衡，差异明显；公、民办资源不平衡，教育资源的倾斜导致民办过热；学生学业负担过重；各类培训机构四起，更进一步加重了学生的负担。",
	"教育资源不平等, 学区房划分总归不是实现全民素质提高的办法, 建议教师资源平等化。",
	"入学紧张感觉还是一个很严峻的问题，大家都希望入好的学校，希望能有更完善的方法。",
	"初中民办教育与公办教育差距过大，建议民办教育系统取消教师公办待遇。",
	"高考改革对于应届生以及高三学生来说是机遇也是挑战，希望能更早的颁布准确的要求 统一公平公正公开的标准，选出真正优秀的学子。",
	"孩子上学的学区对应清单应尽早公布、透明化。",
	"百年大计教育第一，高中的教改事实证明是把学生当成小白鼠了。改革对教育而言，要慎之再慎，否则误民误国。",
	"提高非编教师的福利待遇，不是说非编老师考不上编就比在编老师差了低人一等了，大家工作一样做的并不少做，付出的心血和汗水也不比其他老师少，非编老师也是认真对待自己的工作的，请认真对待非编教师，谢谢。",
	"我儿子幼儿园没地方读，私立学校好贵，家里钱读书都用完了，为什么第二批幼儿园就不招生了。",
	"评分标准随意修改，不顾后果，赢得全国闻名。",
	"身边不少人为怎么讨好老师包括幼儿园小学煞费苦心，老师把学校的任务摊派给家长，我未亲身体会过，但是我认为是存在的，端正学校的风气，引入奖惩淘汰制我认为有必要。大多数老师当然是好的值得尊敬的，瑕不掩瑜。",
	"教育资源分配可操作性不高。",
	"建议多多推广更全面的综合素质活动。",
	"应该进一步加大对幼儿园，中小学的安全管理，对于现在民办的教育机构加大监管制度，杜绝无证开课，乱收费行为。",
	"充分发挥现有学校机构的资源，对超前教育应该出手管理。",
	"希望能尽力解决企业外来务工人员子女的教育问题。",
	"加大对校外培训机构的监督管理。",
	"感觉各个年级的大型考试难度能再平均一点就好了。语文作文近年来实用性增强了。但导致教学越来越不重视文学性了，成了新的八股文一样。",
	"这回的英语赋分事件，虽然不是市教育局能决定的，但如果各市教育局都能竭力反对，不至于发展到现在。整个浙江的高考改革就是一个失败的例子。",
	"英语考试分数事件不要再发生了，考生们不容易。",
	"加大教育投入比例，适当均衡各城区之间教师工资收入。为老城区留住教育人才。",
	"均衡各城区教育投入和提高教师工资，防止老城区优秀师资因收入严重差距而流失，教育局要有作为。",
	"大力发展民办教育，人为制造教育不公平，制造社会矛盾。应回归到重点支持公办教育。",
	"小升初弄得这么难，公立教育资源越来越不行，如何作出结构性调整。",
	"需要给老师减负！在繁忙的教学工作中还要应对各种检查、评比！身累、心累！尤其是主城区的老师，工资低，工作、生活压力又大。",
	"需要关注老师的生活和心理健康！在主城区的教师，教学生活压力大，工资少！ ",
	"均匀发展，打破学区。发展新区，不忘老城区。",
	"建议学校能用校车接送孩子读书，因为有些学校公交车坐不到学校门口。",
	"加快研究制定小学生校内晚托方案，给予老师合理的补贴，提高老师的积极性，增加晚托期间的兴趣课程（素质课程）安排。",
	"现在学生补课之风太严重，监管部门应该管管了。",
	"幼儿教育得到很多重视，是否能将幼儿教育纳入义务教育。",
	"关于孩子就学问题，目前一表生大部分都是“新杭州人”，希望给予土生土长的二表生更多关注，谢谢。",
	"对外来务工子女教育部门应该放宽政策！ ",
	"小学生中午饭餐标为何只能定在8元？家委和学校反映情况，所有家长想要提高餐标，却被驳回，因为有教育局规定，不能乱收费！教育局初衷是为了避免学校乱收费，然而定低价真能保护学生权益？？实际情况是，价格是低了，然而小学生们只能每天可怜的吃鸡肉，一点蔬菜，每天回家都喊饿！！这是因为价格过低，企业为了不亏钱，一定会降低食物成本！所以希望教育局能提高餐标，或提高餐标的浮动范围并由学校和家委会再选定中午饭餐标！ ",
	"现在的家长与孩子越来越多的注重校外教育，就我个人而言这种情况并不是什么好的现象，何况很多校外教育机构并不正规（高兴的是这种情况教育部门已介入调查整顿），但是也有担忧：如果这种现象再不断扩大，对教育对孩子对家庭来说都将会是一种负担。",
	"建议市教育局继续增加全市的教育资源，对全市的教育资源进行合理配置。比如城西的三墩地区，目前小学的教育资源短板已经基本补上，但初中教育资源依然缺乏，只有一所三墩中学，且师资力量薄弱，教学质量低下，希望市教育局能够在类似三墩地区这种在某一教学阶段有教育资源短板的地区，继续增加教育资源，补齐短板。 邮箱： 827659561 @qq.com 教育资源分布均匀，让每个学生享有好的教育资源。",
	"校外补习班是否取缔？小升初考试政策调整太随意！ ",
	"强烈呼吁给家长减负，给学生减负，提升教师队伍素质。",
	"将外地务工人员子女教育和本地人子女教育相谐调！享有平等受教育机会。",
	"让外地务工人员子女与当地人子女享有同等的受教育机会！不要区别对待！更好地留住有用之人！建设幸福和谐杭州。",
	"国有民办导致的教育问题，还没有解决。",
	"奋战在工作第一线，经常加班出差，很少有时间管教孩子的学习。希望政府部门多做实事，在促进教育发展方面多做工作，解决我们的后顾之忧。",
	"杭州优质的高中初中小学数量和日益增长的人口数量不符合，这和杭州的经济实力发展也不相适应，我们税交的那么多，房产买的那么贵，政府收入高了应该有责任加强教育的投入，增加优质学校的数量。 这样杭州才能留住人， 才有发展的潜力， 才会是可持续的发展。 ",
	"外来务工人员子女教育还要进一步发展。",
	"教师有偿家教的事明令禁止，但实际还是很普遍，教育局有没有效措施?老师上课就是在上复习了，让学生在校外去上补习，这种怪现象其实就是学校老师造成的，没有沉下心来教书育人，在课上不好好教，造成现在社会上各种辅导比比皆是。应该抓好学校教育才是首要任务。",
	"2018年杭州市教育事业发展与教育改革及社会办教育方面的整治管理等都取得丰硕成果，特别是全国第一所民办的以培育顶级科研人才为主的高等研究型大学一一西湖大学正式挂牌、346所小学开始施行学后托管等都创业高远、落地扎实。但有三个方面似仍破题不够：一是怎样改善教师地位、呵护教育人才、吸引更多有志投身教育事业的市内外人才；二是校内外、业内外结合，更加扎实有效地整治校外培训机构；三是能否在全国率先破题，让义务教育向学前教育和高中教育两头延伸？经济较发达了，还不能痛下决心，以公共财政举办普惠公办幼儿教育，这其实是十分不该和缺乏远见的。",
	"基础教育，中级教育，大学教育，衔接要更实效。",
	"希望在改革一项教育制度之前请慎之又慎，不要拿孩子当试验品，有时一个制度的改革的错误，毁掉的可能是许多孩子的一生。",
	"各个区教育资源不均衡问题由来已久，但在新建中小学学校引进上依然没有太多改善。发布招生预警信息没法解决根本问题。",
	"虽说教育是学校与家长共同的责任，但建议老师少将任务都推到家长身上（如批改作业，假期组织家长到学校义务劳动等），多育人，少些功利心。",
	"合理规划学区，尽量实地考察。",
	"教育资源分配严重不均衡。",
	"对学龄学生在报名前希望能早点对人数进行摸底。",
	"初中公办教育吸引家长和学生的力度下降了，原因是什么？有措施应对吗？初中义务教育民强公弱，不合理不公平。",
	"加强教育建设，尤其是课程方面，感觉不太合理。",
	"优秀师资力量的协调，不能一边倒，加大公立学校的投入，管理私立学校高额学费，还有入学难，收红包走后门等问题。",
	"1.学校存在与教育机构勾结现象，多所学校中的兴趣班老师由教育机构老师担任，鼓舞学生花钱去报教育机构培训班，小孩辨别能力弱，容易受其影响给家长造成压力。2.班委会事情太多，花费太多，甚至班级中打印机、书包柜这类教学器材都需由家长集资购买，运动会等活动道具制作也由家长承担。建议严格控制班级群任务，让老师担起应有责任。3.加强社会上培训中心管控，特别是语数外培训，建议关闭学而思这类主课教育机构，让语数外课程能在学校中充分学习吸收。恶性竞争及超前教育影响孩子快乐成长，不利于孩子健康的心理建设，也在经济和精神上给家长造成严重负担。4.多所学校校服价格贵质量差，需在指点淘宝店铺购买。5.取缔主课培训机构，同时制定琴棋书画等兴趣班的收费标准，目前存在收费过贵现象，师资也需严格管控。",
	"全面总结新高考制度试点的成效和不足，认真分析利弊，认真听取学生、家长、高校等社会各界的意见和建议。建议向江苏学习。确保教育可持续发展，为民族复兴培养造就合格人才。",
	"小学生还是作业太多，根本没有游戏时间，仅仅写的作业就要2个小时，然后还有各种要父母协助的作业，比如需要手机阅读打卡之类的，每天都要做到22:30左右，小孩子很辛苦，大人也要陪着，小孩子天性被抹杀。强烈建议为小学生及家长减负。",
	"对教师队伍的监管力度严重不足，尤其是老师自下开补习班的现象十分普遍。少数老师师德行为品行素质不高。",
	"1.在教师福利方面进行改善，同工同酬，平衡各区教师的收入。2.教师分层培养，目前一线教师的精力被大量培训，科研，笔头工作占据。",
	"现在孩子学习压力太重了，望合理改善下学习氛围。",
	"高考制度不断调整，2019英语赋分对学生老师都造成了一定影响。",
	"幼儿园的高额收费，高额培训费，高额才艺培养费，各种收费太多并且普遍！监管力度如同虚设。",
	"幼儿园不按学区划，公办幼儿园太少，额外增加了我们工薪阶层负担。",
	"加强教育资源公平配置。",
	"被学区房连累的80后，买不起房子就是没有学区，没有学区房就是孩子没学上，深刻的记得中北幼儿园陈老师讨红包讨礼物。",
	"从人人平等、公平竞争上，9年制小升初无法参加民办摇号上违反了公平原则。",
	"家里弟弟妹妹的作业还是很多，小孩子注意力不集中是一回事，但是作业任务难度大也是一回事，小学生真的不需要那么那么多的作业啊。",
	"杭州基础教育竞争非常激烈，公办教育普遍差，民办教育普遍贵，老百姓呼声强烈，是不是可以进一步加强公办教育投入和财政倾斜，做好杭州基础教育脱贫工程。",
	"教育，医疗，交通，食品，住房是杭州老百姓最关注的民生问题，G20之后看得到的交通医疗和食品利好，基础教育却继续是教育不公平，优质资源集中在少数民办学校，公办普遍差，民办普遍贵，政策导向有大问题！事关百姓民生大问题！比房子要紧多了，政府要有作为！！！升学体制机制评价标准，导致校内教育讲素质，校外培训抢分数。孩子家长苦不堪言，培训压力重，经济压力大，有悖义务教育初衷，值此改革开放40周年之际，请杭州的父母官为老百姓撑开一片晴天！ ",
	"建议寒暑假期间调查研究报告三年级以上学生参与，低年级学生对调查报告不太了解，参与度低。",
	"我觉得查处校外培训机构治标不治本，要提高校内的教学水平才是关键。",
	"学校教育，以及现在铺天盖地的兴趣班，究竟要如何管理。现在的孩子没有童年，也没有少年了。",
	"要对培训机构的教育质量和师质进行严查把关。",
	"现在小孩子的作业都是家长在帮助辅导，要不就是条件好的家庭去培训班。我是80后，我们读书的时候父母都是没有文化的，是现在的父母都有文化了还是学校里的教育在改变。家长要上班社会压力生活压力已经比较大了，回家又要辅导孩子，身心都受累啊！家长是孩子从头再读一遍书。小孩子成绩不好了，老师说就微信等聊天工具发给家长，要家长引起重视。这个风气望上级领导引起重视，如有不到之处敬请谅解。",
	"确保孩子入学的公平公正公开，特别是一些学区房附近的孩子就学问题，还有学校的师资力量是否考虑下平衡。",
	"随着2胎政策的落地，小孩子入学的问题日益增大，请教育部门精准统计户籍入学人数，提早预警公开，透明公正。",
	"管控一下幼小衔接班之类的教育，小孩的读书压力太大了。",
	"教育规则修改过于频繁，拖累学生！",
	"市教育局教育考试院在今年秋季英语高考的处理态度上令人不太满意，在收到如此多的投诉反馈意见后就应该与教育厅协同处理本次事件。对考生成绩进行不按规定的赋分操作也是令广大考生心寒，幸亏后期省长的介入处理，否则后果不堪设想。我虽然支持高考改革，但我觉得高考改革是一件重要的事，希望领导不要草率变动规则。在提前征求社会和考生意见后才可决定，否则就是不尊重考生。希望教育局能够吸取这次事件的教训，不只是高考在其他考试的处理上都是一样的，公平公正是第一位。",
	"希望切实落实好，现在推行学校实行的幼小晚托制度，很多学校是尽量劝退学生不要报学校的晚托（困难接送班），家长只能另外想办法去找外面机构。还有各区之间的教育资源要平衡点。",
	"教育滞后，收费昂贵，校长贪婪。私心重，不为老百姓着想。",
	"教育需要加强、保护老师、学生的出行方便安全，加强老师的队伍教育。",
	"孩子就读于户籍所在地，但还是有例外现象。师资资源分配不均。",
	"能够真正的解决就近入学的问题，真正做到给孩子减负，让孩子能在课堂上学到应有的知识。",
	"学生课业负担不减反增。",
	"请加强对杭州公办小学初中的建设，压制民办学校，优秀的老师都跳到民办去了，公办学校会跟民办差距越拉越大，你们看看中考成绩，公办初中和民办初中差距。还有应该要禁止外地没杭州户口考生来考杭州高中，大量民办初中为了成绩从其他地方招来尖子生来抢走重高名额，你们都视而不见吗？ ",
	"随着二孩放开，和可以预见的多孩放开，学校远不够，好的资源过于集中，学前教育管理和学费高是个大问题。",
	"家长的信息有被暴露的嫌疑，家长接到培训机构的推销电话比较多。",
	"高考改革更应该尊重民意，教育理应得到优化发展。",
	"希望能真正做到为学生减负。",
	"教育公平喊了多年，没有实招，干的都是从限制学生、家长角度的思路，要从师资调配、学校协同角度出实招。",
	"1、希望取消新高考制度，恢复只分文理的没有赋分的高考。现在的高考，除了学校的学习，为了进入好的学校，课外学竞赛，学生辛苦、家长辛苦；物理选考人数很低；各方面现象与制度设计的初衷相差甚远。2、希望中考和高中招生制度的细则能够更好地与高考衔接。",
	"改革开放40年了，教育有很大一步提升，但是教师的腐败始终泛滥，补课补习班杭州遍地开花，教育部门为什么不管？",
	"对学生要负责，对老师也要负责。学生要教学质量，老师要生活质量。",
	"入校资格可采用积分制。",
	"学生课业负担仍然很重，教师待遇提高，教育公平仍然还有很多路要走。",
	"进一步均衡城乡教育资源，切实采取措施为学生减负。",
	"小孩读书难，读书累，大人陪读更累，希望有所改观。",
	"户口迁过来了，但还是没能上周边的公立幼儿园。",
	"现在小孩入学太难，好的公办的学校从幼儿园到初中都是层层困难。能不能增加公办学校的数量。加大公办学校的投入。",
	"目前中小学生的作业还是太多，孩子没有明显的减负，反而负担在无形的增加。",
	"留给家长的作业太多了，很多作业明显是小学生无法独立完成的。",
	"我是2019年小升初的家长，对目前的政策比较迷茫，希望小升初能统一考试选拔就好了。",
	"教育资源紧张,外地户口在杭基本无望上公办，挡住了部分人才引进。",
	"要切实落实教育公平，人人平等。",
	"希望能提高公办小学的伙食条件，小学生正是长身体的时候，学习锻炼不能落下，同样伙食也不能忽视。",
	"除了西湖区，其他区教育资源不公平。",
	"作业多，起的比鸡早，睡的比猪晚，又是书面作业，又是平板电脑作业。书包比较重，压力大，减负这么多年，成了一句口号。",
	"学校以外的教育机构特别多，不能得到统一的监管。",
	"对于校外培训机构的监管感觉执行不到位。像学而思，影响面这么大的一家培训机构，明明就是换汤不换药，可是依然通过了审核。",
	"目前小升初问题比较严峻，应有应对措施。",
	"加快学校建设，进一步提升教育水平，进一步推进教育公正、公平！ ",
	"让孩子分享真正的公平教育。",
	"提高教师待遇，减轻教师负担。",
	"希望尽力提高教师待遇，使教师能够没有后顾之忧的安心工作。",
	"总体比较满意，希望从多路径招聘稳定优秀的教师，不要经常更换老师，这样对学生影响较大。",
	"招生的时候能更提前一些，透明一些，公告能更清晰一些。邮箱： 172596108 @qq.com 教育改革听上不听下；教育均等化推进没看到什么实际成效。",
	"我家目前在上幼儿园，小朋友大部分的玩具全部需要家长自费购买，更夸张的是同事家的幼儿园连纸巾都要自己购买！那请问我们交的学费，杂费，是不包含这些基本玩教具的吗？ ",
	"英语高考出了这样的事情，不能让公众对教育失去信心。",
	"城市扩建之后，幼儿园设置务必引起管理层高度重视。不能因新区而变成幼儿园设置盲区！ ",
	"有些新建学校的环境及建设质量并不真实达标，气味明显却投入使用，这是对祖国的未来不负责，小孩稚嫩的身体如果出了问题谁来负责？施工单位有责任，作为教育部门主管单位是不是也要有领导责任？ ",
	"合理制定市级教育政策，规范提升教育管理，比如中考省招生对本市考生的影响等。",
	"建议：学校不要让家长来代替孩子交功课，在学校能完成的作业必须在学校完成，让孩子能在课余时间加强体力锻炼，保证足够的精力去完成学业。",
	"有孩子通过培训机构负责任的班主任老师的不懈努力，培养了学习的主动性和兴趣，成绩提升信心满满，结果被学校老师怀疑成绩作痹，打压学生的学习积极性，小孩变得自暴自弃，反正再努力也是不好的。要加强普通学校教职工学习与管理。社会问题也往往容易出在成绩不怎么样的小孩身上。老师的话对孩子起着至关重要的作用。",
	"如果能多管理一些私人的家教行为，多关注孩子上课机构环境的，对于不合格的及时取缔，祖国的花朵或许会被呵护得更好。",
	"小升初政策不透明，不公正，造成普遍的焦虑，助长了高价学区房。",
	"教育问题一直是民生热点关注问题，近两年一直有看到报道说刚装修完或赶工完成的校舍要马上投入使用，这无疑对学生有着一定的影响。建议教育部门不仅仅是提前一年对适龄入学人员进行摸底，可以联合卫计、公安等部门提前三年对辖区内或入学学生留档跟踪，提前统筹规划安排校区，而不要在快入学当年再安排，这也是对下一代的负责，让他们能健康成长。",
	"教育乱象严重，学区划分，高考改革等诸多问题，导致民怨较大。",
	"虽然教育局今年对校外培训机构进行整顿清理，但目前学校的学生仍然普遍都参加校外培训班学习。建议学校可开展相应补习班，一是学校老师熟悉自己的学生学业情况；二是减轻百姓家庭昂贵的培训费支出；三是校外培训基本家长开车接送，如在自己学校学习，也可以间接缓解杭城交通拥堵，降低交通事故发生概率。",
	"建议加大优质师资交流力度，平衡各校师资水平。",
	"课外补习问题还是比较严重。",
	"建议将一些项目申报工作能提前启动，以便提早准备，提高申报质量。",
	"教育全社会都重视，教书育人，关键是要提高老师素质，不是只提高待遇而经常听到的：教育是家长的事，什么事都叫家长做，学生的落伍跟不上应该是老师的问题啊，怎么样因人施教。学生是国家的未来，教育是培养国家人才，是国家的教育。不单单是家长的孩子！ ",
	"孩子教育一味拔高，越来越超前，与之带来的睡眠、视力、生长等等问题却没有人关注了，希望还孩子一个快乐、轻松的童年。请好好教育大学生们，拼命学习，少谈恋爱，而不是小学生最累，大学生最轻松。",
	"加强对中小学培训机构的管理。",
	"中小学课外补课培训太多。",
	"受累于省教育厅，教育管理没有思路，政策多变。今年小学入学问题造成社会舆论压力，此类问题建议早做预案早模拟社会反响，提前消化。",
	"学区房价格虚高，有贵局的责任，希望有所作为。",
	"针对高年级的小学生五到六年级就可以开始有关青春期的心理辅导包括家长的辅导，现在孩子都比较早熟，到初中可能有点来不及。",
	"这个不用说了，全市人民都愤怒了，教育是国之基本，被搞得乌烟瘴气，误国误民。",
	"加强整治校外培训，减轻学生负担。加强整治学前教育，还幼儿开心童年。",
	"不管在哪个区，都要同等对待每一个孩子上学问题，特别是外来务工子女。",
	"小学教师师德差，比如小学老师在课堂上说某学生没出息，一辈子就这样了，作为一名教师说这种不负责任的话吗？作为家长，无法正常去处理，找老师，找学校，找教育局，只会给孩子带来更大的负面影响！ ",
	"素质教育提了这么多年，真正落到实处的有多少？孩子们的学习任务越来越重，关键还是指挥棒有问题，评价体系还是需要进行优化，否则素质教育永远都是一句空话。 邮箱： 121025641 @qq.com 各项教育政策尤其与学生和家长切身利益相关的政策加大宣传力度。",
	"对于杭州市的教育事业做出来重要的贡献，建议采取一定的措施能够让所有人群享受教育资源的机会相对均等一些。",
	"教育要立足于改革创新实践人才的培养，要培养学生创新思维，要重视数理化教学，发现好的苗子如果家境贫寒可以解决住宿餐饮，让潜在能力得到发挥成为国家栋梁之才，毕竟大国之间竞争归根结底是创新型人才竞争。",
	"教育资源更公平，减少两极分化！",
	"教育不公平问题还比较突出，学区房价格飞涨就是证明。国有民办初中到底是什么性质的学校，这其中的权力寻租问题要想办法解决。",
	"民办招生先于公办招生的问题。",
	"作为家长，还是感觉压力大。小孩子被学业补习包围，都没童年了。",
	"校外培训机构应该大幅减少，从严审批、控制和管理。教育应该以学校为主，但是现在很多家庭是以课外培训为主。有一种怪现象，学校老师也不怎么认真教学生，反而鼓励、默许学生到外面去培训。家长也是无奈，被迫把孩子送去课外培训，形成恶性循环。",
	"中小学生学习负担过重，需要家长配合得有点多，尤其是德育教育处作业很多不合理，很多社会教育和家长捆绑在一起变成了形似强制性作业，比如下沙小学生“垃圾分类”接龙、西湖区的“浇树”转发！ ",
	"补课现象太严重，政府教育机构有相当一部分责任。",
	"杭州的中考制度误国误民，应放开普高的限制，建议学习一下南京！ ",
	"对目前小学低年级的放学时间作一个建议。放学时间能否延迟半小时，充分考虑双职工家庭。在低年级段能否普遍实行晚托班，在师资力量薄弱的时候。能否考虑民间师资的介入。请教育局领导作综合考量。",
	"教师工资福利距离公务员较远。",
	"希望更多的外来人口能顺利的上到学。",
	"1、减少小学低年级作业量。2、在小学阶段普及推广历史，地理，天文等相关书籍，开通选修课。",
	"希望对市场上那些培训机构统一管理，有效管理。",
	"我孩子明年要上幼儿园了，我父亲，母亲，女儿户口都是本地人，但是居住的房子因199几年拆迁后，房产证的户主从我爷爷变更了某开发商，至今仍是。因此，多处咨询相关政策，我女儿不能以一表生的身份在划分学区内上幼儿园，要服从调配。我曾前往市，区教育局咨询，均未得到明确的答复。",
	"名校抢优质生源，教育不公还需真正改观。学校不敢担责，学生书籍不让留教室，书包太重。对学生管理过于考虑安全，学生课间不能自由活动。",
	"加快住宅新区教育配套建设，降低学校间差距，均衡区域教育资源、教育力量。",
	"不明白为什么要设立民办和公办学校，难道教育不应该是平等的吗？学习好家庭条件好的孩子就应该享受好的教育，学习不好家庭条件不好的孩子就应该读差的学校？还有什么贵族学校，明显就是有歧视啊！普通老百姓真是望尘莫及！",
	"缓解入学难问题，加大基础教学设施建设，特别是一些区域性的小学。",
	"对当前的教育环境不太满意，尤其是小学教育，教师队伍承担的责任越来越小，父母需要做的越来越多。教育，是学校教育和家庭教育共同的责任，是相辅相成的。但是，文化课教育的责任重点应该在学校，而不是老师传授完规定课程，帮助吸收和消化的过程全在父母身上。应考虑到父母的所处社会环境，工作压力和自身文化水平。",
	"明年我家娃就要上幼儿园了，现在还在等办居住证，没有居住证，学都没得上。教育局的各位领导们，娃的居住证真心不好办，没有居住证，就要骨肉分离或者离开杭州。这个僵局怎么破。",
	"请适当提高教师待遇，尤其是公办幼儿园教师，应该得到社会更多的尊重和理解，以目前的福利待遇来说，外来务工人员在杭州生活压力太大。当付出和收入不成正比的时候，容易造成一线教师流动性过大或流失。",
	"建议放宽外地务工子女的就学问题，避免留守儿童的发生，毕竟打工族也为当地政府做出了不可磨灭的贡献。愿重视。",
	"现在学生学习过程中普遍家长很累、学生也很累，当然老师也不轻松，作为教育部门确实也制定了许多措施解决问题，但是目前问题仍然存在而且很严重，那就证明解决方案治标不治本，希望教育部门多组织一些名师，尤其是真正受学生欢迎的老师做交流带动更多的老师将精力花在如何引导学生学习，而不是个人表面政绩上。现在小学生戴眼镜人数的比例如此之高不得不说整个教育体系真的存在很严重的问题。",
	"学区划分可否按距离来？ ",
	"暂时不怎么了解但是很担心以后宝宝做作业的问题，希望小孩子可以多点时间玩，外加现在很多作业感觉就是布置给家长的。",
	"希望多给孩子们减负，多一些玩的时间。",
	"对新增幼儿园和小学规划不足，工作被动，导致户籍居民儿童入学难。",
	"虽然现在学校学杂费低了，但是希望还是能把大学的课本费还有课后练习作业的费用降低，就我所在的大学，每年交完8000学费后还要交600的书费，搞不懂书有这么贵吗？ ",
	"希望能多建点学校，解决上学难的问题。",
	"教育资源配置失衡问题得不到解决，小升初民办学校独大，民办学校占用公办学校师资，校外补习班打击力度不够。",
	"教育资源不平衡，部分公办学校应届毕业新老师过多，缺乏经验和技巧，让学生学习效率下降，课外辅导增多。",
	"就感觉杭州的教学制度要是能接收外地的学子转学就好了！ ",
	"学校经常让家长下载APP或者转发信息，希望后期能够减少这种宣传或者推广活动。 邮箱： wuxianguang2000 @163.com 上学难，竞争激烈。希望每个孩子都可以就近上学。不用因为户口时间长短而担心被分流出去。",
	"改革创新教育发展理念实现现代化数字教育减轻学生负担。",
	"萧山教育园区大学的教育太硬式了，和下沙园区的理念比落后太多了，希望能更多尊重有想法的学生的意见，一味的追求就业率真的很耽误学生在这个阶段的发展。",
	"部分幼儿园，学校的收费希望能得到有效的统一控制。",
	"现阶段虽然学校里已经实行减压减负，素质教育，回家无作业，但是其实现在很多学校已经开始变相的告知家长让孩子去外面补习，不然会跟不上其他同学的进度，增加很多家庭无形中的负担。",
	"我作为一个一年级的家长，对于教育问题我想说说我的感受。一年级，是孩子一个关键的转折点，他是祖国未来正式踏入学习的一年，这一年，对于孩子非常重要，对于家长，也是非常重视。虽然教育局规定不给孩子留写的作业，但是读读背背的作业，对于玩心很重的孩子来说，也是非常大的挑战，对于需要辅导作业的父母，也是非常头疼的事情。作为家长，工作的压力，养老的压力，还是有辅导孩子的压力，有的时候会力不从心。我恳请建议教育局，能否从幼儿园就建立一套系统的体系，让孩子在学习中学到知识，到小学可以顺利的衔接与转变。有好几次，下班后拖着疲惫的身体，面对一个被布置了家庭作业而非常抗拒作业的孩子，偷偷落泪。我问我自己好几次，问题到底出在哪里？ 邮箱：82364523@qq.com",
	"加强对培训班的管控，减轻学生负担。",
	"上班一族对于目前拼爹拼妈拼外辅的孩子教育有点不堪重负，能否加强孩子在学校的教育。",
	"感觉现在负责任的老师不多了，教育是国民的希望，也是祖国的希望。",
	"教育是重中之重，保障青少年儿童可以得到较好的教育。",
	"呼吁大家关注学生身心健康，教育局更应拿出切实有有效的措施从根本上为学生减负。",
	"希望不要再鼓励老师给小学生或者幼儿园的孩子们布置奇奇怪怪的家庭作业，家长配合的时候，真的很吃力，上班都够累了，还要折腾这些，真的是太辛苦了！ ",
	"学生太累了，如何对学生减负? ",
	"我家孩子和同事的孩子都就读小学5年级，现在有一项禁毒的第二课堂作业，需要小朋友看视频并答题。这个我觉得让小朋友了解学习是对的，但有的学校下发400多条问题，让小朋友熟记并要求考试，我觉得这样就有点过了。每个学期都要求小朋友到各个第二课堂点刷市民卡，很多人都是为了完成任务，并没有真正让孩子去了解并学习，过分流于形式。是否有其他的方式让小朋友真正学习到第二课堂知识？ ",
	"应该重视校园足篮球的大力发展。并且要鼓励初高中学校大力开展联赛制。对于高考英语考试我个人觉得对各位考生都不公平，希望此类事情杜绝再发生。小学生每天的回家作业应该控制控量。 邮箱： 896646045 @qq.com 对部分中学存在的（好、次）分班情况没有很好发挥的监管。",
	"加强教师队伍建设，提高教师素质，应该积极引入师范大学以外的毕业生，尤其是985，211的学生。目前教师队伍整体素质不够好！提高公办学校教师待遇，让他们安心工作。要淘汰素质不好的教师，不然影响很多学生，贻害无穷。",
	"有很多学校私自补课打了投诉电话也没什么用，都是有关系在一环套一环希望好好查查。",
	"孩子上学无法就近安排，造成很大的不便。",
	"目前主城区与非主城区教育未能很有效融合，导致教育质量悬殊过大，非主城区教育在批建商品房时未能有效考虑到教育配比关系，望能改善。",
	"提高公立教师收入待遇，教师的收入实在太低。",
	"都想进民办学校的风气，希望能有所改善。",
	"希望能好好整顿一下杭州市课外培训机构乱收费的行为，有标准么？目前就是培训机构想涨价就涨价，年年涨。",
	"开展课后托管班，使家长放心。请做好教师的安排，让年轻教师有归属感。",
	"总体上来说，杭州的教育资源布局上还存在不均衡的问题，由于历史原因，优质教育资源西部比东部多，希望能够加大对城东片教育的投入力度。另外，在小学上学和放学时间上，希望能够尽量与机关单位一致，以考虑更多双职工家庭。",
	"切实保障学生的利益，真正做到减压而不是越减越重。",
	"不同区县教师待遇相差较大。",
	"怎么说呢？就我儿子之前上学的问题来说吧，可能个人觉得这个部门不太靠谱。明明学校来电话说录取了，准备来家访。结果一直等着没来，后来的通知就说没有名额了！再找学校，学校说要找教育局，教育局说要找学校，这不是踢皮球嘛。难道是别人送礼了把我家的名额挤掉了？让我一直很遐想翩翩！录取了就录取了，没录取就没录取！这一会一个话，都是你们说了算，我们只能靠边站！ ",
	"小升初民办太热，民办自主招生的试卷建议市教育局审核审批，纳入统一考核范围，不允许超纲，真正给小学生减负，给外面相关培训机构降降温。",
	"国民教育应向大众化开放的趋势推进，以实现国民整体素质水平提高，当前教育机构收费及资源参差不齐，整体费用偏高，许多家庭望学兴叹。校内外课程多，部分课程兼职教师，加重学生学业负担，影响孩子素质发展。",
	"多听听民声民意。现行政策不合理的要及时调整。",
	"呼吁小学生减负，减作业！ ",
	"希望能建设更多好大学。",
	"二胎开放以来，学龄前儿童上学困难、家庭经济负担重，民营托班每月平均收费在2800元左右，建议公立幼儿园增加托班。",
	"希望可以大力宣传学生参加体育活动，但不希望强行把这些体育活动变成测试，成为学生一项负担。",
	"杭州中小学教育资源分布太不均衡，好的学校集中在西湖区，上城区等地，城东基本没有一所排的上号的学校，优质教育资源应向城东适当倾斜。",
	"浙江省英语考试，中考出了这么大的事故。",
	"加强一线教师福利待遇。完善职称评审体系改革。",
	"建议在义务教育阶段，教育资源的均衡方面多下功夫，让老百姓更加愿意选择就近上学，既能让学生多睡一会，也能在一定程度上缓解交通压力。",
	"外来务工人员子女就读难有待解决。",
	"多给中学生在校点心配置的选择，初中三年是身体发育最快的时间，仅靠中餐和一杯牛奶是远远不够的，特别是男孩子。而且学校又不允许自己带点心，这让家长很纠心。",
	"教育局领导好：我是一名初中生家长，又是一名民办幼儿园老师，深深知道现在的孩子有多难管！面对似懂非懂又个性十足的孩子，家长管不了，寄希望于老师、学校管，而老师想管又不能多管，管少了怕孩子走弯路，管多了家长不满意，甚至投诉到教育局。教师工作强度大，在校除了上课，负责孩子的身心健康，还有课题论文要求，收入少又是普遍状况，眼看身边的同事转行的转行，离职的离职，想坚持又感觉缺少了坚持的动力。希望教育局领导能更关心一线的教师的心理和薪资，让教师这个行业成为更有幸福感的行业！ ",
	"考虑资源合理分配，有些素质教育的任务是否是给家长增加负担。",
	"教育资源投放上要综合考量。",
	"希望教育方面能加大投入资金力，毕竟杭州的高校还不够。",
	"对于教师选拔还是得慎重，除了文凭还得看人品！ ",
	"教育局电话打不通，工作日工作时间。",
	"希望教育局能真正为孩子考虑，而不是为了表面化，比如新建的学校，不要强制让孩子搬进去（你能想家长有多心焦吗），多提高教育质量，少做表面功夫！ ",
	"现在升大学容易了，在杭州想让孩子读个普通高中反而成了最困难的事，希望市教育局能提高公办教育教学质量，把三岁就开始的培训班苦海中脱离出来，或者让孩子在培训班中学一些多元化的内容，而不是在培训班中还要学本来应该在学校中完成的学习内容，这个是作为学生家长和教育管理者要考虑的系统工程。要靠市教委的指挥棒统一指挥，而不是天天瞎喊口号。",
	"教育公平刻不容缓，不要人为把孩子分三六九等，也可以在市区以区为单位把老师全部打散再随机分配到各个学校以解决择校问题。邮箱： 385128237 @qq.com 打击招生走后门等贪污腐败行为。",
	"教师工作辛苦，希望能为教师争取更多的利益，做好教师的娘家人。",
	"杭州和萧山的教育系统需要打通，统筹分配资源。问题背景：我和我女儿是杭州集体户口杭州滨江高新派出所。但家租住在萧山。杭州市新生幼儿园登记系统中，这种情况，无法填写相应信息提交分配幼儿园。萧山租住附近的公立幼儿园，又以幼儿园新生资源紧张。无法给租住人员提供入学名额。",
	"杭州市教育局在学生教育方面应该做了很大的努力，尤其是教师一心一意要为学生教。不能拿回扣，这是很关键的。尤其是幼儿园和小学的学生，给他们应有的休息，有个宽松成长的环境。现在有公办的，民办的。在制度管理上很混乱。学生公办上课后又要到私人办的地方去培训，中小学生的压力很大。没有得到儿童时代的快乐的成长，是也给他们带来身心健康的问题。建议幼儿园的，小学的，初中的全部实行，公办免费上学，教师的奖励按照学生的教学的优质及学生的成绩来评定他们的奖金。",
	"教育局在人员招聘上，并没有和各个学校协商好，明明之前通知的是在某招聘会现场报名，结果我们到了，该教育局工作人员说可以现场报名，但学校说我应聘的岗位不在现场报名而是等二十多天后网上报名。所以应信息互通有无，不然只能让我们白跑一趟。",
	"作为指导机构，应督促义务教育公立学校做好基本课堂教育，切实减轻家长和孩子的课外负担。",
	"学校老师工作压力大，相应的待遇却不能相适应。",
	"希望高考改革的更加为学生着想。",
	"对各大院校基础建设进行监督管理。",
	"杭州教育资源还是太紧缺，好的学区坏的学区分布不均匀。",
	"教育问题，百姓意见较大。",
	"还存在不公平、不公正的地方！希望继续努力，抓紧提高公办学校的教学质量！ ",
	"外籍户口上学困难，民办太贵了，幼儿园上完不能上小学，要再回去，也难受了。 邮箱： 2235924287 @qq.com 义务教育公、民办发展严重不均衡，群众和社会各界意见大，极需大改，准确定位！ ",
	"对培训机构加大了管理力度，深得民心！能否对公办中小学更加大政策的关注。",
	"教育跟不上城市的发展。",
	"考试的内容学校都没教的，全部都是靠校外培训班，学生的信息校外培训班都有。学生几乎都是近视眼。无语!不想说了！ ",
	"公立学校苦读的孩子没有点心，脑力体力都消耗大的情况下，没有补给，没几年下来都面黄肌瘦，学习就不能有更好的状态，体育训练也不能发挥最好水平，希望能有更好的解决方式！教育方式还是太统一，没有因个人施教，对于某些孩子还是太可惜，这个也应该跟考核机制有关！教育更应该授人以渔，出了学校才能不依赖家人，更快融入社会，自力更生！ ",
	"为了小孩子读书拼命把房子买了，听说还是读不进去，无奈又把户口迁过来了。明年总应该能读了吧？中国的孩子多，教育事业真心有很大的进步空间。",
	"建议在回迁居民小区、新建商品房较密集小区等区域，居民入住率较高、户口迁移至当地较多的区块，增加幼儿园、小学的设置规划。",
	"本来对教师的评价说是辛勤的园丁、人类灵魂的工程师，但这只是一个方面。从另一个角度来说，如今的教师已今非昔比了。现在的学生补课的又有多少？老师挣外快的又有多少？更加可恶的是，听说有的老师甚至出现在课堂上不肯讲重点，在课后让学生补课再讲重点的恶劣行径。当我的孩子15年前还在读幼儿园时，就碰到老师转弯抹角地要求学生家长送礼的情况，这是我的亲身经历过的事情。由此可见，老师索要财物的事情由来已久，这种可恶的现象特别是伴随着“教师节”的出现更加猖獗！“教师节”已成为教师收受学生财物的最佳合法理由了！尽管国家没有规定在教师节这一天要求学生家长去送礼。国家设立教师节的初衷是对教师这个职业的重视，哪里会想到出现这种副作用的？恐怕有违初衷吧？有关部门如能去暗访一下，每年的教师节前一天，在各大超市里购买超市卡的年轻妈妈们队伍排得又有多长？她们购买的超市卡又是去送给谁的？这种情况在幼儿园、小学、中学阶段特别普遍，到了高中阶段就明显少了。",
	"对于学校教育的管理，职能部门的政策及学校的做法吻合度还需要进一步的加强，另外对于校外培训机构的管理还有待提升。",
	"强烈呼吁和建议中考、高考制度的改革能够更多的体现在公平、公正上面！一切由努力和成绩来说话！不论公办学校还是民办学校，分配生比例和指标应该相同，不能搞倾斜！民办和公办一样都是合理、合法存在的，任何倾斜都是搞特殊、都是不公平的！建议减少分配生数量，尽可能多的通过中考统一考试成绩和学生志愿来分配学校，建议避免出现中考成绩差的公办学生比成绩好的民办学生考上更好的学校这种明显不公平的情况出现！ ",
	"小学生托管服务很好，但是被歪嘴和尚念歪了，很多学校将晚托资格和请假次数捆绑，明显排斥晚托人数，建议加强督察，将晚托工作人性化，也可以适当给予教师补贴。",
	"再教育或者工作在职人员进修的宣传是否有，整个市民不同阶层的教育配套或宣传归属于哪个部门工作范畴呢？ ",
	"对小学幼儿园的学区划分，应充分考虑空间距离因素，不应只考虑街道辖区因素，部分小区住户特别是未来科技城新住户反映，一路之隔的小学可能不能就读的问题，在城市总体规划中明确提出以服务半径为依据设置小学幼儿园，因此，更应该从空间距离考虑小学幼儿园学区划分，充分考虑小学幼儿园儿童就学便利性。",
	"可以更加了解一下学生们的需求，让更多的学子可以好好学习。",
	"教育资源严重不均衡，是推高房价的主要原因，与杭州市一线城市的目标严重不符。",
	"教育改革制度让学生压力很大。",
	"仍存在一些课外辅导机构打着贵单位的名号与某些初高中合作，半强迫性要求学生参加昂贵的补课。",
	"杭州的物价现在是越来越高了，公办小学现在也是公开收费越来越低，但是现在私下收费也越来越多，比如说我弟弟的班费一学期就要交两百，还有校服一套也是要自己出钱买，将近六百块，甚至于每天的回家作业都是自己去打印，难道学校的打印机坏了一年又一年，然而我上学的时候，试卷什么的都是老师发的，校服也是学校统一发的，根本没有收取这么多班费的情况。",
	"现在外地人的孩子在杭州上公办小学是越来越难了，有很多学校称不收外地人。虽然公办小学的教育水平逐步在提高，但除了学费外的收费也越来越多。比如说我弟弟的班费一学期就要交两百，还有校服一套也是要自己出钱买，将近六百块，甚至于每天的回家作业都是自己去打印，难道学校的打印机坏了一年又一年，然而我上学的时候，试卷什么的都是老师发的，校服也是学校统一发的，根本没有收取这么多班费的情况。",
	"今年的选考真的很失望。明明前两年还好，今年搞出这种事。还上了热搜。你是改革改飘了还是怎么的。学生前途都要被这事毁了。英语作文还能给分改到超过25分。改卷老师昏头了还是怎么的?就为了提高平均分?在做梦啊?你让那些本来成绩是好的，被你们乱给分后，结果考的比那些成绩差的低的怎么办。监管力度极差，改卷当儿戏。",
	"有些行业，比如早教、校外辅导这块希望政府能出台监管机制。因为这些基本都是预付款消费，准入门槛又太低，行业又太乱，如果公司倒闭，钱款要不回来，都是消费者买单。",
	"学生中考压力太大。要中考减负。",
	"教育公平做的不好，好学校和普通学校的软硬件设施差别很大。外来民工子女的教育还是有歧视，什么时候能看不到民工子弟学校，全都能上公办学校？ 邮箱：05715567@163.com",
	"加快学区共享，打击学区房。",
	"浙江高考存在很多不合理之处，要直面问题，积极建言。杭州幼儿教育投入不足， 规则不足， 建议按幸福杭州标准来建设。 ",
	"杭州高校发展不错，有可能超过其他省份的一流大学，只有一所211，985比较可惜，还有需要加强网络教育，引进国内外高校、学院的资源，降低教育资源不匹配问题。",
	"教育资源均衡化，教育公平化的问题始终没有有效解决。",
	"目前外来务工人员子女的教育问题有很大的改善！但还是不能全面解决，希望符合政府政策条件的务工人员子女能顺利上学！ ",
	"中小学的教育改革还是需要进一步加强，全市的优质教育资源如何合理的调控？未来如何把农村中小学教育进行提升都是需要长期探讨的问题。感谢各位领导！ ",
	"1、现在小孩子在念幼儿园，每周都有要交的表格。我希望这个可能做成电子版的，这样信息传递更快。2、孩子上幼儿园后老师要求下载了5-6个APP，有些下下来一次都没有用过。有几个就是上去做作业和安全学习。有些又是请假的。总之分散，也不知道要干什么用，信息又分散。这个能不能统一管理和运营一下。3、家长会，真的质量不高。幼儿园让父母请假不如可以办一些更有意义的交流和学习，而不是大谈特谈自己的幼儿园有多好，多大规模等。电话： 18626880927 今年有很多新政策只限于喊口号，没有实际操作出台，学校方面都是以此为由推托。没有实行细则一般学校是不会执行的，需要加紧制定。而且现在的教师都快把教师这个职业给玷污了，把自己的职责(如作业批改)都推到天边去了。经常能听到学生应该怎么样怎么样，家长应该怎么样怎么样，却很少有说教师应该怎么样，需要好好整顿这个风气。",
	"针对教育资源不均衡的情况希望有所好转。",
	"尽快出台4年级及以上小学生的晚托服务。",
	"提倡小学生减负的同时请让老师和学校减少引导课外补习。还给孩子美好的童年。",
	"国有民办初中违反社会公平正义，建议改革。",
	"幼儿园班级发生群体性病因时希望第一时间通报。",
	"希望能加大力度整治校外辅导班及无证培训班乱像。",
	"建议：增加和平苑社区范围的中小学校的规划和设置。",
	"杭州学生太辛苦，校外培训机构乱，不关心基层单位的工作量，检查项目繁多，影响到学校正常的教学了，加大对学生的德育教育！学校维护管理监管不到位！ ",
	"民办初中需要更加公平，公开。中考加分必须严格控制。",
	"外来务工子女教育难度大。",
	"外来子女的教育问题，始终是一件头疼的大事，教育严重不平衡，教育资源永远掌握在大部分有钱人身上。",
	"杭州需要进一步拓展一流高校，不能只局限于浙江大学一家。",
	"就市教育工作仅两方面谈一点想法。一,教师的工作时间。一线老师上午上好课后,班主任和副班主任基本上是中午轮流进班分饭和管理,然后接着上下午的上课,综合课老师通常一周有两到三天会从10点左右一直上课,管理到下午4点左右,中午没有休息时间，老师们会很疲惫,学生们也都在做作业,很辛苦,教育局的领导们是否都了解。建议中午管理是不是欢迎家长的参与,让教师把重心转到教学上。二,建议提高杭州小学高级职称的评下来比例和重视学科的差异性。首先参评老师理论,课堂教学模拟上课,论文一关关下来,已经淘汰很多老师,最后能有资格参评的老师本身就不容易了,还只有60%左右的评下来的概率,据市教育局的说能参评的都很优秀了,因此建议比例上是不是可以更加灵活,根据优秀情况增加呢?其次,学科职称的差异和平衡，语文学科很多理论、课堂教学都是C的也能够评下来，而综合学科一些理论、课堂教学是两A两B的，只有论文没有全部C以上的，就不能评下来，让老师们很心酸。最后,论文的再审出发点是好的,为了更加公平,但是评审时有4个等第,是不是会无形中放大了论文在评职中的作用,如果评职中仅仅看论文再审的等第,是不是真的对大家就公平,又如何保证论文再审就是完全客观的？不少省里获一等奖的论文被打了低的等第,是对之前评审的否定吗？也听说了以前评职称老师同一篇论文被打D的,下一年送就出现打A或者B的,相反的也有,也让老师们困惑。建议评审中要明确论文在整个职称评审中的占比,而且论文评审上也不能仅仅只看最后的评审等第,应该结合老师平时论文的获奖,发表情况,明确两者的分值或者比例,否则老师平时的努力有可能被论文的评审结果给全盘否定了。听说浙江省另外市的评下来的比例要高很多,难度也低,而且重视不同学科的特殊性和差异性,不是简单的一个比例,杭州市作为省会城市,教育是走在全省前面的,但是如果几年下来高级职称占比还不如其他市,在杭州的老师们也是很难过的,建议杭州市教育也调研下其他市的评职。期待有更好,更激励老师的评职系统。",
	"学生素质教育应该加强，攀比心理和说脏话行为在城区和非城区都有，而且愈演愈烈，在公共场合不注意他人是否介意，以自己为先，社会是个团体，不是个人场所！希望能加强学生素质教育，素质教育也体现了学校的教育能力。电话： 18667140025 现在的老师把学习都推给家长。",
	"孩子上学难问题，教育资源配置不均衡，问题仍很突出，需要政府部门主导并尽快解决 还有社会辅导班问题，鱼目混杂，需要规范。目前课外班琳琅满目，能否学校内部组织相应的兴趣班和辅导班，也是教育主管部门思考、解决的问题！ ",
	"建议政府进一步关注近年来城市新发展区域的教育资源配套，让新开发区域也能享受到杭州城市发展的红利。",
	"1、对新建校区的环境监测要加强，现学校基本上刚建设完马上投入使用，对学生身心健康太不利！2、对教育公平性而言，多发布一些小升初、高、大学途径的官宣。",
	"公办初中教学质量总体比不过民办初中，为什么？上课不讲课外讲。",
	"多建学校，少搞读书红色预警，要实干解决读书难的问题。",
	"入学难，教师素质有待提高。",
	"杭州市的教育资源很多，这一点本人是非常满意。但是现在学校的教育远远跟不上外面辅导班的教育，学生虽然在学校学习，但是对于现在的升学制度来说，却远远不够，所以导致了很多学生都要报很多很多的辅导班，学生不堪重负，家长也不堪重负，老师们却压力减了很多，压力都集中在家长身上。这个现象已经很普遍了，说明是制度的问题，不是个例的问题，希望可以改变。",
	"大学压力太大了，我觉得需要减轻压力，不要所有事情全部集中在期末一个月。",
	"对外来务工人员子女教育问题及升学考试不够重视。",
	"希望优化教育局网站，更加高效便民。",
	"杭州211/985高校太少！尽管大量的浙江人才最后还是聚集到了杭州，但这依然很影响学生发展。",
	"希望能对小学教育进行整改，很多小学老师都将任务甩给家长。",
	"新高考的政策下应该有更多改变。",
	"个人认为，有些学校的专业中，专业老师稀缺，也不够专业，老师存在不公平现象。私下和表面根本就不一样，没有为人师表的感觉。学校资源较少。各个专业资源偏差。",
	"可能考虑保护政策，省内外学生差距明显。",
	"对于个别学校商业化严重、对学生消费使用预充积分不管不问。差评。",
	"良渚小学较少，我们面临了僧多粥少的局面。",
	"优质学区房因为重点小学而提升价值，变成人尽可炒的稀缺商品，违背房住不炒的基本精神，杭州市教育是否敢为人先，例如以西湖区为试点，促进教师在区域的流动性，从而降低炒房者投资期望。",
	"希望英语高考的事情不要再发生。",
	"加大民办学校招生的监管力度。",
	"更好的调整民办学校的招生制度，让民办学校成为真正的民办，让公办学校发展的更好更优秀。",
	"同是教师，各区的收入相差太大。",
	"建议取消非师范生报考教师资格证和教师招聘，祖国的花朵希望得到良师的教导，而不是什么样的人都去当老师，降低教师队伍的水平，建议从19年开始，取消非师范生的报考，谢谢。",
	"现在用人单位都追求高学历，间接导致孩子从小学习压力太大，家长有些是主动，有些是迫于社会整体环境不得不带孩子上各种培训班，希望能让孩子减负，让家庭也能减负。",
	"建议增加幼托机构，解决3周岁前幼托困难。",
	"学校虽然有很多管理教师的规章和制度，但对学生管理缺乏有效的制度，如今学生在课堂上违纪，既不能骂也不能烦，受之拘束，带坏班级氛围。很多条例对学生来说白纸空文一样，更多的是独生子女的家长过于宠溺的问题暴露，如何解决这些问题，是学校的责任，也应当是教育制度的责任。",
	"学校内部物价整体偏高，希望可以多加管理和规范。",
	"高考对于考生很重要吧，从不是一场儿戏，不知道这届考生得有多强大的心理接受这些起起伏伏！ ",
	"现如今小学家庭作业的布置模式是否需要反思，家长的参与度要比孩子还要高，应该是孩子为主导，家长为辅助方为合理。",
	"作为萧山瓜沥的居民，希望能让我们的教育跟上进度，建立几个小学初中。小时候骑车也要半小时到1小时，希望能多覆盖点，提供便利。",
	"本人感觉教育要落实到每个个体，不能偏向有能力有户口的本地人，希望政府和教育机构能够考虑一下，外地转过来的居民，至于买不起学区房上不了学的居民问题，重点考虑研究一下。",
	"教育水平高，但对水平低的学生不友好。",
	"对培训机构管理要再严。",
	"中小学应该实行公民教育，这比什么都重要，是首要！ ",
	"望进一步采取有力措施，提升公办小初办学质量，缩小与民办小初差距。",
	"取缔违规培训机构，杜绝在职教师与校外培训的联动，希望坚持公开、公平、公正的教育环境。",
	"学生压力大，作业多，孩子不能健康发展。",
	"教育局资源分配严重不平衡，公立学校教师待遇低，学生各种比赛机会少，教师收入太低导致教学积极性明显下降，大量公立教师辞职或跳槽民校，特别是G20奖金至今也未给公立学校老师发放（其他事业单位及大学均已在2年前发放）。教育局闲人太多，工作效率极差。电话： 18958076849 在小学入学时，对7-9月出生的孩子能否推出人性化政策，自主选择推迟或提前一年就学？因为孩子个体成长存在差异，多一个选择，更有利于对孩子个体发展做出选择。或开设类似于幼小衔接班的年级段，帮助这阶段的孩子度过一个缓冲期，又不影响或错过小学入学。",
	"对青少年的思想教育不作为，对现在中小学，尤其小学中，基督教文化的泛滥，和西方腐朽文化的入侵应对不力！没有去认真思考如何去争夺这块思想阵地！ ",
	"对学校的思想工作做的不好，在防止下一代被西方腐朽文化侵蚀上无作为，甚至睁一眼闭一眼！现在的小学甚至推广基督教的书籍，比如《牵着蜗牛去散步》这样的作品推荐你们给小学生，又是怎么考虑的呢？ ",
	"新中考分配生具体操作细则，希望尽快落地！ ",
	"外媒报道：中国最勤劳，最能吃苦的人老了。我要加三条：还是最善良，最顾全大局，最孝顺的一代人，确实老了。文革开始后的教育是失败的，培养出来的人都是既得利益者，太现实自私。改革教育喊了无数年，真正落到实处的没见多少。我认为问题出在制定政策的人身上，脱离实际的政策只能是自欺欺人。",
	"相对其它省会城市，杭州的幼儿园，中小学教育严重不足，导致一天到晚炒作学区。你们可以去外省学习一下经验，看看人家是怎么解决的。特别是陕西的中小学幼儿园教育，比杭州好太多了。建议鼓励高校兴办中小学教育，这是一条捷径。",
	"高考改制要将公平公正落实到位，别让祖国花朵成为小白鼠。",
	"教育资源不断扩容和优化，教育改革的进一步深入，特别是余杭区实施放学后托管等新政，让教育民生落到实处。",
	"为什么小孩子读书一定要凭户口呢，我是余杭当地的，在余杭上班，小孩子户口在乡下，这样小孩子读书也只能在乡下，关键是这样来回接送就很不方便，难道不能弄个父母是事业单位的，也可以就近读书呢，为什么老师的孩子可以，其他事业单位的不可以呢？ ",
	"部分高中经常周末补课，有些学校不肯补课，老师没有那么敬业勤快，理由还是教育局不允许，这就奇怪，同一个教育局下属高中政策却不一样！ ",
	"希望从小培养怎么做人，重尚礼仪。现在从农村到城市，从家庭到公司员工，起码的礼仪和称呼在慢慢消失，在公司里叫你一声师傅的很少了。他们学历很高，修养素质很欠缺。提高农村民办教师待遇。教龄补助多年未提高，生活过的很艰辛。望政府别将他们遗忘。",
	"如何实现基础教育的公平，要多想办法。现在杭州基础教育政策不公平、资源不公平、机会不公平的现象日益突出。",
	"希望教育局领导有意识减少班级学生数量，以便增加学习效率和更好的关爱到每个孩子，建议班级人数控制在30人左右。",
	"加强对中华诗词进校园的力度，让学生在九年义务教育阶段更多了解这一国粹，以达到传承和弘扬之目的。",
	"对一些非主城区的新楼盘要提前规划学校，目前一些新楼盘业主孩子的上学问题还有待解决。",
	"民办热的问题急需解决。",
	"为什么丁兰、丁信小学三年级开始才有英语课？ ",
	"提高教师的工资待遇，让教师安心工作。",
	"小孩子上学难，作为一名军人家庭，爸爸为国家贡献，小孩子的教育着实令人着急，购买的商品房没交房，小孩属于集体户，上学成为大难题！希望教育局可以给接受教育的学龄前儿童机会，考虑家庭和其他原因，给予上学机会，越是发展快，越要提高教育的惠及度。电话： 18969199627 对校外教育培训的事情，处理的不是很看得懂。建议疏堵结合。 小学放学后的校内托管， 体验很差。 一个是时间一般到五点结束， 家长还没能够去接， 第二是教师义务劳动， 不太合理。 ",
	"对教育局领导班子意见与建议：领导班子成员政治素质比较高，工作能力强，具有改革创新意识，班子成员之间团结协作好，有较强的敬业精神和事业心，能严于律己，廉洁奉公。",
	"考教师资格证的时候做到了就跑一次，非常方便。",
	"为了每一个孩子的发展，以生为本！教育人很努力！ ",
	"杭州的基础教育水平很高，小学生延迟半小时上学，非常人性化。",
	"今年开始延迟了学生早上上学时间，我觉得非常好，特别是小学生们，正长身体的时候，早上多睡一会非常有帮助！还有放学后可以在学校免费晚托学习，真的为很多家庭解决了很大的难题！但还有个事不知教育局能不能管，就是现在社会上各种培训班实在太多了，是不是都有资质、能力如何？教育局能对这些培训机构进行考评吗？另外我觉得在学校里也可以多多开设各种兴趣班，家长肯定更放心学校里的老师，也省去各种培训班赶场的情况，省心省时又省力! ",
	"服务态度好，工作效率高，办事公正，工作有实效。在教育制度改革要与中国的国情相结合。",
	"教育部门很重视孩子的身体健康，小学就有组织军训，必须点赞。政策很好，放学后有辅导孩子做作业，如果所有的小学都行动起来就更好了，谢谢。",
	"对解决市民下班迟接孩子有困难开设的托班管理非常好。",
	"教育是发展的基础，提升城市竞争力，教育是关键。西湖大学，看好你哦！ ",
	"就读改革后，让外来务工人员子女就读方便！ ",
	"为小学生减负做了许多，很棒。",
	"多管管公办学校的成绩，多听听家长学生的需求；一味限制、打压民办学校，并不能提升社会整体的教育水平。不要做有损学生发展的事，不要做历史的罪人！ ",
	"校外培训似乎成为了社会常态，家庭和孩子负担都加重了。真正需要的有多少，随波逐流的大多数！好资源好学校共享在哪里？ ",
	"不得随意更改学区房。我们下沙老物美这一带，年年有谣言要划出文海实验，年年家长为这事奔波，像这种热点学校就应该向市区学校，市区再怎么热门也没有什么谣传划片划出热点学校，下沙开发区的社发局在应对谣言方面，一直遮遮掩掩，吞吞吐吐，一直有还在讨论中来敷衍老百姓，年年抗谣言我们这些家长，二胎放开以后，老人已老去，现在大部分家庭基本上一个赚钱养一个家庭，可见压力之大，人生本不易，年年为了这个学区房，老物美这个板块年年处于动荡，现在的人买一套房子多少不易，为了这个学区房，大家放弃了多少农村红利户口，哪有年年这样的动荡，一纸文件完全可以平息热点，如果学区房爆满，按照户口落户排序来，大部分都认可接受，年年防台风一样年年被袭击我们这些老百姓，我们老百姓安个居，乐个业，为何这么难？ ",
	"小升初问题，各培训机构组织民办招生考试，为何屡禁不止？ ",
	"给家长和老师减负，让学生能够有自己的娱乐时间。",
	"建议高考回到文理分科，或者进行改良，高校分文理的，高中不分怎么跟高校对接？考北大历史系的孩子选考是物化史，实在是荒谬，加重了学生和学校的负担，已经在耽误杭州的广大学子，至少规定一门必选，或者物，或者史，回到大文大理的老路上来。增加高考难度和区分度，不要为了分数好看降低难度，害的是广大学子。建议中考题目也加大难度和区分度，只学了不到半年初中数学，中考数学卷打满分，这样的选拔考试有意义吗？杭州孩子在反复刷简单题目，让杭城的孩子在省招生面前失去竞争力，最终的目标还是高考，中考考试内容要跟高中和高考衔接，现在太容易了，满分并不好。",
	"1.中小学生减负请落到实处。2.冬天规定必须穿校服太不人道，除非发厚的棉校服，或者允许穿羽绒衣。",
	"外地来杭生活，孩子读书是最大的问题，公办基本报不进去，民办价格高昂，适龄儿童却无法入学，不得不与父母两地分离回老家读书进而失去了父母的陪伴也会有留守儿童相应社会问题的隐患。希望新的一年，会有相关政策出台。真正让居住地适龄儿童人人有书读落到实处！ ",
	"提高退休教师的待遇，教龄不到25年的退休教师只能拿85％退休金的规定应有灵活性，比如为教育事业做出贡献的，多次获得荣誉的则应有一定年限的照顾，使为教育事业贡献一辈子的老教师拥有幸福感！ ",
	"1.卖鱼桥小学霞湾校区，每天早上8点到8点半，送小孩家长的车辆，都会把丽水路堵死，门口几个穿戴保安制服的工作人员，两手插口袋，相互聊天、寒暄，一点都不做引导，看到类似于家长护学岗，基本形同虚设，对交通的改善毫无作用，据说卖鱼桥小学的家长护学岗在多个媒体上做过正面宣传，我看都是假的。2. 还是有不少民办初中， 跟教育培训机构有各种利益输送， 教育局一定也知道， 只是因为说不清道不明的关系， 而睁只眼闭只眼， 不知道什么时候才能根治。邮箱： chrisyiyiyi @163.com 教育越改越不利于人才培养，教育制度期盼改革，特别是高考学考选考措施！ ",
	"萧山的小学为何不实行春假和秋假？ ",
	"重点中学优秀老师应该到非重点学校轮岗教学，实行帮扶，使全市中学教育质量共同提升。",
	"余杭学费太贵了，公立学校太少了。房子加孩子，加老无所依，我们中年人苦不堪言。",
	"评比高级职称的时候，既然评选条件有教育教学能力、课堂试讲、论文鉴定等刚性条件。为什么最终评选结果的时候，并不是按所有加分而得。只是以聘任时间为主要依据，没有过7年、过8年，就不给评。哪怕是教育教学能力a，课堂试讲a。那么，这样的a，b，c的等级，又有何意义？既然是评比，一定有评比的标准，标准是最终综合的一个考评，而不是单向考评。",
	"我希望给各个年级，从幼儿园到高中，全面加负，不要再搞素质教育了，这样只会造成穷人家的孩子没钱报班，没钱培训，拉大差距。",
	"杭州的小升初和中考政策严重违背《义务教育法》和《民办教育促进法》，杭州市教育局作为市中小学教育政策法规的主管部门，罔顾民意，严重失职，建议：1.支持鼓励民办教育，在中考同等对待，取消分配生，全部通过中考选拔，把最优秀的学生送到最好的高中；2.提高公办学校教工待遇，提升公办学校办学水平，不能通过限制、甚至打击民办来实现；3.小升初民办招生允许实行部分学校提前统一联考招生，学生填志愿录取，之后按片区参加义务教育。",
	"大力整顿培训班，还孩子们课外玩的时间和锻炼的时间。比如：放学后可以在学校体育锻炼1小时或各种兴趣活动小组，跟大学一样各类比赛，由学生自己组织活动，老师进行指导。",
	"希望取消学区概念，给大家公平的教育资源。",
	"国之兴在于教育，教育之兴在于投入，希望教育部门积极呼吁开设教育彩票，筹集更多资金。",
	"最不作为的是你！自己办公场地弄的那么豪华环保，却把教育下一代学校修的破烂省钱，材料都是不环保，想想那些可怜的孩子没办法还得去上！看看东城实验小学的事件吧，几个月修完装修完，马上让小孩去那里上学，家里装修完也得放一放吧。听说家长还当面在江干区教育局某领导面前跪了，也没解决。这个问题这么难吗临时用下原校舍不行？不知道里面有什么弯弯道道。不问你们执政能力，你们是否懒政，你们是否作为，只想问问你们良心在哪里？ ",
	"现在的老师让家长批作业，微信交流群直接公开批评学生，望教育部门整顿。 邮箱： zhangjie01117 @163.com 加大中小学减负工作。",
	"加强中小学教育片区划分管理，避免造成片区混乱。",
	"学区管理紧张，孩子上学难度大。",
	"教育局相关政策可以进行模拟实践再投入使用。",
	"初中教育太不公平，为什么要分成民办和公办呢？人为的对学生划分了等级，违背宪法公民平等原则！另外，小学初中生的作业负担太重，学生睡眠严重的不足，不利于身体健康！ ",
	"公办学校的教育管理需要加强监督管理，增强公开透明度，尤其是升学，报送名额，建议以考试成绩来选拔，而不是学校综合推荐，存在很大的不公平性，尤其对于没有关系的学生特别不公正。",
	"中考、高考教育改革是全社会关注的重点，建议新政策出台前应广泛听取民意。",
	"教育是好，但是教育也有时间的，现在的孩子学习压力太重了，给孩子布置作业还要给家长布置做作业，这是教育的问题，学习一下发达国家的教育吧，比如日本，从小学到大学是松到紧的，不能在用老的传统教育方式了，这个会害了下一代，人性化欢快的教育方式是最合理的，现在孩子应该免费读书教育，从小要普及礼貌和道德慢慢改掉坏的传统，以德服人，以礼服人。",
	"对于学区房的规划和入学政策，太让人焦虑。",
	"教育机构要以教书育人为本，现在学生课外变相收费还是不少。",
	"2019年中学的民办、公办学校招生规则，能尽快明确和公布。",
	"请保护孩子，真正做到为孩子减负，任何一个阶段都是。",
	"针对对滨江区高新实验学校老师的综合素质要求，有待加强，学校一味的招收大学毕业生，只重视学习，不重视心理问题，望能引起重视。",
	"建议提高中小学和幼儿园的伙食标准，幼儿园现在的10元太低了，20元比较合适，尤其是幼儿园有上下午点心和中餐，有的还早餐。再建议幼儿园甲、乙级的伙食标准统一。我不明白为什么标准不统一？乙级伙食比甲级差，同一个幼儿园，分园比不上总园的伙食，都是一样有父母的孩子，读乙级的伙食还比甲级要差，这种规定有歧视嫌疑。",
	"对老师也该限权了，警惕教育腐败。",
	"希望孩子作业不要太多。",
	"中国贫富阶级的固化，教育部门有很大的“功劳”啊。",
	"建议市教育局能够把生命同理心教育和公益教育纳入学校义务教育体系，培养孩子的仁心和社会责任感，并让孩子带动社会整体的素养。 邮箱： ellentongs @163.com 小升初搞得家长疲惫不堪，要拿出切实手段，规范民办初中招生，提高公办初中教学质量，解决近50%的初中毕业生去读职高的现状，别人家的孩子也是孩子，现在的出生率这么低，老龄化越来越严重，每个孩子都要培养成才，让他们都能健康快乐成长。",
	"杭州市近年出现了多起儿童自杀事件，经过调查，80%的班级都有校园霸凌现象。杭州市甚至出现了网络化的低幼龄儿童虐杀动物的团队（人数远超400人），以血腥暴力，拉帮结派分类级别，标榜自己。年龄段从小学一年级到初中三年级，是相当不乐观的教育风气。强烈建议将生命关怀教育—— 同理心教育替代德育课， 用生命教育带动亲子课堂。 加大生命教育的重中之重， 迫在眉睫。 电话：15867128389",
	"学生和家长压力已经很大，本想利用寒暑假休息加学习，但每年都有2次的假期小队活动，这样的活动真心不是在考验孩子，而是在给家长出难题，请教育局适当为家长考虑，谢谢！ ",
	"希望学校操场对外开放，周末市民可以跑跑步打打球。",
	"教育部门:关于新高考，改革走到这一步，要爱惜，要珍惜，不要出不利于改革的事件，凡事要顾全大局，不要因一小部分群体，而大动政策，要爱护孩子，不要重理轻文！ ",
	"进一步做好小学的户籍调查，三户一致等方面的工作，如果父母一方户籍在外省，子女与其中一方户籍在房屋中，也是否可以改定为三户一致。",
	"杭州市初中资源和高中（普高、优高、重高）的资源严重跟不上现在城市发展的速度，百姓的需求。现有高中教育的职业教育与百姓需求严重不对称，希望改进资源发展不均衡的情况，加大资源建设。",
	"现在外面那些培训机构比较多，但教育质量有好有差，希望能统一规范那些机构。",
	"民办学校体制不科学，一定要下决心改变。",
	"对学生减轻负担，还小学生一个童年空间。",
	"提高公办教师待遇，留住师资，提高课堂内的教学质量，严控课外补习，让“兴趣班”真正成为兴趣班，而不是变成课内教育的延伸。",
	"减轻小学生负担。",
	"建议关注学生减负，规范管控培训机构，给学生真正留出自由时间，减少家长焦虑。",
	" 建议能够确实解决弱势群体教育的困难，有实际方案。",
	"可以提高学前教育的关注度。",
	"有更多的教育资源。",
	"给儿童一个快乐的童年，减轻作业负担。",
	"切实做好学生的减负工作，严查违规补课和办学，还孩子快乐童年生活，解轻家长经济负担。",
	"现在大量优秀的老师流入民办小学、中学，公立学校老师都是没有经验的年轻老师，教育局应该着手处理教育质量均衡化的管理。",
	"市教育局、拱墅区教育局（特别多余）:部门如同虚设。2018年6月份，小孩幼儿园入学想要咨询，电话拨打一星期，每天六七个，从未打通。试问拱墅区教育局的座机安装起来有何作用？何不注销掉给国家财政节省开支。杭州市就读个幼儿园都要居住地，大人暂住证满1年，社保满1年，夫妻双方办理之后满半年才可办小孩居住证，怎么来得及？ ",
	"当前中小学校外辅导培训乱象，请引起高度重视。教师收入较低，导致部分教师工作重心外移，在外办辅导班，在家教自己学生“开小灶”……这些明令禁止的事情堂而皇之地在进行。所有这些问题，其根源在于当前教师的收入问题，公办学校基层教师收入普遍偏低，导致公办优秀教师每年调入民办学校人数不断增加。公办幼儿园入学、托管难问题。当前，杭州公办幼儿园入园难的问题已经引起较多家长的顾虑。入学难、入托难，已成为普遍共识。教育资源有限，群众需求又难以满足，如何合理配置、优化教育资源值得深思。",
	"杭州九年制义务教育阶段，初中教育为什么私立学校可以提前掐尖招生，造成义务教育阶段的不公。",
	"涉及教改政策，希望慎重调研，既要注重政策的全局性和连贯性，又要保证公平公正。",
	"虽然现在都在给孩子减负，但老师、学校的考核标准，不得不让家长到处参加培训班，为了更好的民办（教师资源流入），各种形式的费用仍然存在。",
	"增设教育培训机构。",
	"校外培训（少年宫）开放增加些，师资力量更加强些。",
	"对公办小学进行政策扶持，稳定师资队伍，促进教育公平。",
	"请教师把真实的知识教给下一代，把自己的利益放在后面。诚实做一个大家公认的人民教师。",
	"取消小学、初中、高中，各种补课的场所，加强老师的自身素质。",
	"资源分配不够合理，学校各方面差别很大！ ",
	"少年宫建议扩大到每个区，目前还是僧多粥少，或者鼓励幼儿园或中小学校加设兴趣班。",
	"杭州在“打造人才生态最优城市”过程中，应该有更加开放和包容的态度，利民惠民措施不仅仅针对高端人才，基层服务人员的生活、医疗、教育保障也很重要，只有基层服务做得好了，高层次人才自然更多地涌入这里。",
	"市场监管局:政府部门加大自身工作的制度化建设尤为重要。特别是各级监管职能部门，有许多社会不和谐音符，都是由于监管不到位。比如食品卫生，商品生产安全保障，医疗防御和涉及到千家万户子孙后代的环境问题，垃圾分类等具体措施，教育事业问题等等。",
	"市体育局（市体育总会）:开放中小学体育场，充分利用公共资源。",
	"建议:一，提高老师的收入，年薪至少要在30万起，让老师这个职业能保持传道受业解惑的传统。二，控制及干预私立学校职员(老师)的收入，减少及避免优秀教师被挖墙脚。三，对于各类培训班进行取缔及管理，不是所有的阿猫阿狗拿着教师资格证就可以开培训班。四，打击私教，家教。五，对于幼教老师职员的入职进行管控，尤其是保育员！文鼎苑幼儿园就存在保育员是阿猫阿狗都可以入职的情况，因为待遇太低，没人愿意来，就降低入职要求，同时为了缓解保育员收入问题，学校领导对于保育员及食堂管理人员，善自拿走食材的情况，极大的降低了学生的饮食标准。同时规范教师的素质问题，文鼎苑幼儿园去年一位老师就问家长及员工借钱然后跑路的问题，涉案金额高达20万！这样的院长不称职。另外文鼎苑还存在老师上班时间离开岗位办私事的情况，存在安全隐患。以上内容每一条均属实，如有夸大或者不实情况，本人愿意承担法律责任。",
	"市人力社保局:审批过程过于复杂，譬如在审批教师事业编时，学校推教育局，教育局推人力资源保障局，最后，明明每天都在上班的，由于审批时间过长导致医保补交3个月，从而连续性中断，要六个月以后看病才可报销，莫名其妙，实在不可思议，打电话咨询最后推给学校，学校说早上报了，一直在等待审批中，结果是大家扯皮，不知道找谁，白白的自费看病六个月，而且医保查询每个月都交的。",
	"天子岭垃圾处理产业园区周边大量中小学和幼儿园常年暴露在天子岭垃圾恶臭中，这些恶臭对小孩子健康有重大风险。我家小孩就读的虎山幼儿园和教科院附小经常笼罩在恶臭中。提议关停恶臭来源天子岭厨余餐厨发电项目。",
	"不知道杭州体育局是否可以和教育局一起，每年组织在杭各大学之间的体育赛事，如果可以的话学生们应该都会很高兴吧，更有利于促进大学生德智体全面发展。",
	"加强对培训机构的监管，家燕妈妈培训机构投诉不断，以比赛来骗钱，拱墅区开不下去又到了下城区注册开了。作为市工商应该有监管全市的责任。",
	"租户利益不受政策保障，教育方面。租金连年涨。",
	"中小学校（幼儿园）餐厨垃圾处理有待加强顶层管理。",
	"小孩办理居住证不给办理，父母双方都有居住证也不给小孩办理，导致小孩不能读书，这是很严重的问题，导致小孩做留守儿童，国家一直强调不要让小朋友做留守儿童，难道你们政府机构人员都没有子女吗，我们老百姓子女上学就这么难， 电话：18058416668。"
]