[
	"增大交通治堵能力，确确实实解决出行难问题。",
	"开车进杭城，越来越难了。",
	"在杭州海绵城市建设的工作中要注重考虑杭州地区的气候与环境特点，为杭州城市环境的可持续发展打好基础。谨防只重经济效益，将北方的方案与技术照搬照套，令杭州环境不可持续，给杭州未来的发展带来不可逆转的负面影响。",
	"杭州交通治堵不是一家单位的事，眼面前迫切要缓解的是城市东西向的贯穿问题，秋石高架太堵，天目山路马上要大开挖，怎么办？文一西路尚未建成？最近几年道路建设不少，但往往头痛医头脚痛医脚缺整体考虑，有的甚至成为新的“堵点”如环城北路地下道出口。",
	"工程项目招投标要创新，改革，改低价中标为优质中标。",
	"贯彻落实中发6号文，大力发展装配式钢结构建筑，杭州的萧山是“中国钢结构产业基地”，钢结构是杭州人优势特色产业，杭州要大力推广应用。",
	"继续完善城市基础设施建设。",
	"城市扩大、车辆增加、停车难问题越来越突出，越来越严重；建议市建委进一步解放思想、拓宽投资渠道，特别是用政策杠杆撬动机关、商场、学校等单位积极性，通过增加供给数量，先解决有地方停车，再合理平衡收费高问题，才能有效缓解停车难问题。",
	"1.加快杭城绕城改造、高架、地铁以及隧道等交通设施建设，彻底解决城市交通拥堵问题！！！",
	"对建设单位进行监督，质量是否与其资质相匹配，重视居民房屋质量投诉。",
	"加快农转居拆迁安置房建设，减少拆迁户在外过渡时间。",
	"大力完善城市路网及立体交通建设。",
	"希望多些具有文化底蕴的建设，“经久耐用”，能够传世的建设。",
	"交通拥堵的问题还要继续改进。",
	"许多工程存在质量问题，请建委引起高度重视，科学施工，多做精品工程，造福杭州人民。",
	"杭州的交通状况需要得到进一步改善。",
	"公共资源开放共享，为进一步挖掘停车位资源，可从全市层面，要求各机关及部门，腾出一定车位，供附近居民夜间停车，可酌情收费，便于管理。甚至单位附近的小区也可进行，打开空间，只要建立有效合适的管理制度即可。邮箱：landsny@vip.126.com",
	"市建委、交通局:市区道路地面、窖井盖高低不一，且在马路位置刚好在车轮下，存在安全隐患。",
	"杭州市招标办办事效率低。去杭州市招标办办事没有办事大厅，经常出现外面办事排长队，里面工作人员在聊天，有的是临安、桐庐赶过来的，也只能外面等着。建议：设专门办事大厅，方便企业办事，简政放权，提高效率，取消地方土政策。邮箱：357341606@qq.com",
	"应加强对城市道路文明施工的管理。在道路上安装的防震条应减少，以便居民出行。",
	"在对商业地产项目审批监管中应更加规范标准要求，很多商业地产项目应认真验收，防止事后出现质量严重问题，建设部门的理由是当时验收和合格的验收，后面的情况管不了。",
	"加强杭州所有内河游步道进行升级贯通改造，杭州内河游步道遍布杭州，风景宜人，优化了市民的居住环境，还成为杭州的一大特色，但部分路段未贯通，十分不便，希望杭州政府全面排查，立项改造，全线贯通；对于单位小区内的游步道制造政策开放让路于民；对于十字路口路段全部建成桥下游步道，彻底避开了红绿灯和马路灰尘，为杭州市民步建出行创造条件，提供方便，为全民谋福利。姓名：省纪委陈,电话：87057403",
	"做为建筑行业管理和市场监管部门，竟然对未取得营执照，就能申请建设用地的企业，未予制止，任其获得相应土地开工建设。在土地价格高涨的现在，早一天获得土地，就是早一天获得收益。同时还能规避一些政策和法律的约束。姓名：王欧,电话：13705715315",
	"对拥堵整治不放开，力度不大，集中整治不长效，应保留峰会期间的好作法。姓名：朱,电话：13588811663",
	"停车难。",
	"三墩旧老房拆迁改造进度太慢。",
	"建高架、通地铁，设立快速公交车道，公交车辆增加（繁忙路线），治堵塞。",
	"合理疏导，治理拥堵，主干道，增加天桥或地下隧道。",
	"加快推进引进民营资本进入公共停车场建设和运营管理，出台相应政策，建委和城管委要想办法解决建管脱节问题，避免资源浪费。",
	"交通拥堵如何解决？",
	"道路十分拥挤。",
	"杭州这几年的发展很好，交通状况大幅改善，但是有一点建议：设计及建设高架路上希望合理些，在很多路上匝口不合理，望规划设计时多讨论。总体还是很不错的，谢谢这几年市政府的努力！",
	"对杭州市一些企业单位在使用的宿舍，包括集体宿舍，是否可以出台或制定相应的政策，允许或鼓励自筹资金扩面翻建，或与政府相关部门联合，解决目前人才房公寓和公租房源紧缺的问题，没有鼓励政策，相关单位就没有积极性，特别是有好多老旧房和危房。",
	"拆违2065.8万平方米，三改1785.2万平方米”这摘至下发的工作职责与亮点，作为贵单位的主要工作亮点呈现在各代表眼前。但这些数据与实际的违建现状相比应该只是冰山的一角吧！请不要用单一数字体现你们的工作，有对比才能见分晓。以上是意见，建议不想提（因为提了也是白提）。最后举例一下“滨江寰宇天下”楼盘难道没有违建吗？？？？？",
	"市建委:继续加大力度改善城市交通拥堵状况，加快城市道路建设及公共停车问题。",
	"杭州做得很不错，建议从建设智慧城市入手，城市管理大数据积极挖掘潜力，更好解决城市拥堵等问题。",
	"对于拆迁户的保障房质量问题，我希望有关部门应进一步加强监督机制。",
	"如何改善交通拥堵现象，希望出台相关政策，改善市民交通出行方便。",
	"市建委:市质监站某些质监人员在工作过程中，动机不纯，方法粗暴，权利寻租，建议质监站领导加大管理力度，政治歪风，狠抓住宅工程质量，狠抓开发商精装修验收质量，做好过程控制，而不是竣工验收时的多次卡要及某些站错立场。",
	"加强房屋质量的检查力度，让交付给业主的房屋具有真正意义上的符合国家规定的合格产品。",
	"希望能尽快改善杭州交通拥堵问题以及住宅小区停车难问题。",
	"道路瓶颈整改的建议，地处闸弄口地铁站西南侧，也就是机场路于天城路交叉口西侧的非机动车道。由于道路人流量大且道路狭窄，高峰期常常堵塞，建议主管部门实地了解一下，予以整改，以解决拥堵问题。",
	"加快交通基础设施建设，缓解交通拥堵。",
	"交通问题还要花大力气建设。",
	"改善交通拥堵。",
	"道路太拥堵，早晚出行不方便。",
	"停车位太少，出行不方便。",
	"加快城中村改造脚步，推进城市化建设。",
	"现房屋质量部分堪忧，与工地非法转包有直接联系。望市建委能起到监管作用，保障居民合法权益不受侵害。",
	"从未给居民百姓的房屋质量问题解决，服务太不到位。",
	"出行堵车比较忙烦，当然有客观因素，建议在主观上再制定些办法，另外在高架发展方向多做些文章。",
	"加强城市交通建设，缓解交通拥堵情况，推广绿色资源，建设美丽杭州。电话：83105393",
	"快城中村改造，提升居民生活品质。",
	"希望趁着城市改造大契机彻底改造路面，尤其是红绿灯口，拥堵情况尤为严重，发现很大问题存在于车道变更上，过路口后三道变两道或一道，如何能不堵，请有关部门予以重视，可以改变一下现况，谢谢。",
	"希望着力解决中小学校门口交通堵塞问题，希望市建委牵头改造现有中小学校门口的绿化带，方便接送学生的车辆停靠，解决校门口交通拥堵问题。新建学校建设前，应考虑接送车辆停靠的问题。",
	"在治堵上多想想办法，多增加车位，解决停车难。",
	"加快城中村的改造，同时对有历史年代的建筑进行修缮，保留。",
	"停车难，堵车问题严重。",
	"解决停车难的问题，城区老小区、医院、学校等停车困难。",
	"交通拥堵，更好的规划快速公交、地铁的线路，实施缓解交通拥堵的措施。",
	"道路经常拥堵，建议提升车流通过率。",
	"违建拆违不彻底，要求实事求是，违建一定要彻底，不留尾巴。",
	"不要浪费钱在门面上，花了大价钱结果工程差，质量差，豆腐渣工程。",
	"现在杭城基本没有上下班高峰，全天都是高峰期，走哪都堵车。",
	"城市交通太堵，措施不见成效。",
	"道路拥堵问题。",
	"城中村改造无效果，依旧脏，乱，差，火灾隐患严重，停车难，治安混乱，改造时标准不一。",
	"根据市民需求做好民生工程建设。",
	"类似保障房的小区房屋量质太差，环境设施太差，希望改善。",
	"房屋质量太差，当初如何通过房屋的质量验收的，现在的小区地面塌陷，墙面开裂。",
	"我们小区的房屋质量太差了，保障房小区也是住人的，现在小区环境，房屋质量，墙体开裂，还有消防栓都是问题，请问这样的房子合格吗？",
	"多做一些促民生，保发展，提升百姓实际幸福度感受的工作，少做一些只着眼于短期的形象工程，面子工程。把有限的政府投资最大化地用于地方百姓，企业之福祉上。比如城市道路规划建设和改造工程中，与其把钱花在不必要的更换花岗石路侧石的项目上，不如把钱花在拓宽道路，增加道路通行能力（尤其市关键堵点的通行能力）上。实际的效果会更好，群众的满意度会更高。",
	"污水进管，在建造过程中一定要质量到位。例如，管道的施工过程中根本没施工到位，这个钱花很不值得。",
	"现在小区的房子质量很差，别人进我们小区以为是有20年的房龄了，很多问题开发商不做，我们投诉也最终没有下文。",
	"违法建筑、城中村整治不够快，对杭州的文明程度有一定影响，建议加快整治速度。",
	"交通拥堵。",
	"加强治堵管理。",
	"农民回迁安置房的小区管理。政府应及时介入，加大财政投入。特别是小区回迁以后，房屋的渗水问题应督促建设主体单位及时修复。小区内部的硬件设施设备应及时更新，提升小区的品质，增加居民的满意度。",
	"杭州市城建委:要求给城市拆迁户的居民，再给回迁房的建设房中，希望建造南北相通的住房。如本人现居住在望江西园1幢的高层住房南、北不通风结构严重不合理。夏天闷热，冬天冻死，朝向是西北面，这样的居住房受罪。姓名：张,电话：18958027332",
	"直大方伯（清吟街至解放路段）路，多年汽车拥堵，主路被南行和入浙二医院的汽车堵住时，自行车、电动车与行人挤在左边路上，十分不便。浙二医院停车容量有限所致，建议银枪新村旧房改造，地下建多层（立体）车库，上面可建民屋，可以解决上述问题。",
	"希望建设道路的时候不要反复修，加强道路建设的监管。",
	"车位设计太少，特别近江这里老城区，每年增加多少车位？导致乱停车，停车难。",
	"市区交通拥堵，希望能慢慢有所改善。电话：13335713737",
	"停车难。停车场地太少，特别是老小区周边。",
	"在保证工程质量的前提下，加快地铁、轻轨等基础设施建设。",
	"对违建要重点整治，而且要公平公正对待，不要装模作样敲几下，拍几张照片算拆除了，拆除的拆除，没拆除的照样没拆除。",
	"杭州的城市交通拥堵问题也是杭州成为世界各城的大障碍。",
	"应加强基础设施的建设，尤其是地铁的建设，解决交通拥堵的问题，也可缓解环境污染的问题。",
	"路上太堵了，特别是周五晚高峰，今天我四点五十分从火车东站出发，准备上秋石高架回拱墅区康桥镇，结果封道，只有向地面道路走，开到康桥开了一小时五十分，结果上班也迟到了，希望市政府对交通堵车这个问题能再合理的改制一下。程明玉15158858728。",
	"希望对快速建设方面工作更加切合实际，制定下一年度的工作计划。",
	"工地道路扬尘。",
	"“三改一拆”工作并没有非常好的落实。自己所处的村庄及周边的一些村庄开始积极响应，一段时间过后还是有许多该拆该改的没有落实。建议政府组织相关部门真正把“三改一拆”进行到底，对农村的长期发展这是非常必要落实的。邮箱：844284613@qq.com",
	"农村“三改一拆”制度没有严格执行，好多旧房写着“拆”字，但一直不执行；好多拆完赔了补偿款，但还是农户占为己用，希望相关部门可以把“三改一拆”执行到底，做到对每个农户公平公正。",
	"在执行“拆、治、归”过程中，多听取基层的声音，可以开辟专题讨论或互动的平台。特别是城中村改造，群众也希望过上一个干净、整洁、有序、安全的环境。",
	"加快城市道路建设，增强区域间的道路便利性。",
	"杭州交通拥堵现象有待改善。",
	"杭州市主城区交通拥堵问题。感觉杭州路上红绿灯太多且间隔短，建设在不行机动车的一些小路口，架设人行天桥，可有效减少红绿灯。",
	"保障性住房工程进度太慢，施工质量监督不严。",
	"杭州城区交通拥堵问题没有根治办法，如何解决?邮箱：riaqrg@163.com",
	"上、下班路上太堵，希望倡导大家步行、公交、地铁上下班。道路纵横交错，红绿灯太多，城市建设应当先有路，再有房。",
	"市区路段上下班高峰期仍然较为拥堵，建议继续对市区交通状况进行治理。邮箱：sxglawyer@163.com",
	"交通拥堵。",
	"解决目前交通堵问题。",
	"完善基础设施。",
	"加快公共基础设施建设，施工太多，影响出行。",
	"G20峰会之后，杭州的城市知名度和美誉度得到了很大程度的提升。与此同时，应该重点提高城市的基础设施建设，以迎接后峰会时代的整个杭州的快速发展，着重提升城市环境质量，加强部门协同防止监管脱节和基础设施不配套，打造国际化大都市。",
	"今年3.15前，我通过12345及12315反映万科良渚文化村秋荷坊一期大面积房屋质量问题（非装修层），以及交付的精装修中央空调出风口被挡达不到制热效果等设计问题，住建局仅以万科开发商的一面之词做为回复，未做任何处理。直至今日，自去年9月底交付已一年有余，还有许多秋荷坊一期业主因房屋质量问题在排队等待房屋大修。请问，万科良渚文化村秋荷坊一期的房屋质量是如何通过验收？贵局有尽到监管责任吗？！",
	"今年3.15前，我通过12345及12315反映万科良渚文化村秋荷坊一期大面积房屋质量问题（非装修层），以及交付的精装修中央空调出风口被挡达不到制热效果等设计问题，质检局仅以万科开发商的一面之词做为回复，未做任何处理。直至今日，自去年9月底交付已一年有余，还有许多秋荷坊一期业主因房屋质量问题在排队等待房屋大修。请问，万科良渚文化村秋荷坊一期的房屋质量是如何通过验收的？贵局有尽到监管责任吗？！",
	"请关注道路建设的质量：路基深度不够，如石子、沥青等，新修的路没有多久就被公交车压坏了。据说欧洲路基的石子层就有30cm.不是同行，不太懂，只是提请关注。",
	"监理公司的作用没有发挥，监理费依赖于业主，监理公司的目前角色要改。",
	"路还是那么堵，还是一直到处修。",
	"工作认真负责，脚踏实地，具有实干精神。",
	"解决好社会车辆停车难问题。",
	"城市拥堵太严重，希望继续解决拥堵问题。",
	"加强大数据应用，服务保障民生。如对于停车难，是否可以通过周边社会停车库信息的统计整合，会同公安交警等职能部门进行平台发布。",
	"加快城市道路建设。",
	"虽然说是增加了好几条道路，但是有些都是断头路，道路施工到一半就终止，而且道路地坪浇的不咋滴，坑坑洼洼的很多，路边，河边的防护也的不到位。",
	"加大违法施工查处力度。",
	"存在包庇和不作为行为！",
	"建议加快大城西快速路网建设，尤其是天目山路快速路的建设。",
	"拖欠工程款和拖欠材料款比较严重，合同执行虚设，企业信用档案更新不及时。",
	"应多批准建立公共停车场。",
	"加大基础设施建设投入力度。",
	"路面安全隐患较多，建设工程组织要更加有序。",
	"建筑施工企业事故高发，影响大，希望加强管理。",
	"规划不足，城西交通投资还有待提高。",
	"希望在工程地点附近提早设立警示标志。",
	"建议多建停车位。",
	"加强对项目建设的检查和督促！",
	"百年大计，质量第一。应严格把好隐蔽工程质量关。招投标文件应该与施工图及竣工图一致，严格掌握投资控制。",
	"大塘巷社区的未经审批就将市政道路封闭作为社区停车，杭州市治理城市交通拥堵工作领导小组于15年7月24日发出通知，但一直未采取后续措施，造成目前新华园与大塘社区之间矛盾冲突及其尖锐。请协调相关部门尽快解决此事。我们理解其中可能存在较大困难，我们也愿意等待你们花费时间予以解决。",
	"请切实解决好杭州交通堵的问题。",
	"新建马路少点开挖，少点修补，尽量质量好一点，规划长远一点。",
	"道路搞的还不错。",
	"请加快停车场建设，不要把马路变成停车场，多考虑行人（无车人）的基本利益。",
	"希望能够在市区医院等周边尽量增加停车场所。",
	"需要增加地铁周边停车场地，特别是市区的几个站点。",
	"为杭州人民创造更方便的出行环境，您们所做的工作我们基本可以理解。但是遇到下雨天能否在开挖路段立警示牌？在坑洼路面铺上一点东西？",
	"有效解决路堵的问题。",
	"加大路网建设速度，减少城市拥堵。",
	"建议增加小区附近公共停车场建设，缓解乱停车问题。",
	"城市建设要总体规划。既要确保重点工程建设进度也要做到不扰民。对有些无故阻扰施工寻隙滋事的，要协同当地政府部门和公检法等机关。联合制止。",
	"虽然个人不是很懂这些，但自己周围都有很多违章建筑，真的是做到该拆的都拆了吗？非法占用大面积土地的都有，你们真有去管吗？",
	"文一西路地下通道给教工路口的居民带来很多不便，噪音不断，连房子都租不出去了。",
	"加快经济适用房的建设，缩小贫富差距。",
	"比较满意，希望保持。",
	"各种证书太多，假证也多，可以钻的空子太多。各类公务员事业单位考建筑类的证书普遍，应该取消这类人的证书挂靠。而且他们是怎么注册出来的，没有工作经历是不能注册的，全靠造假。",
	"去年评价后的回复一次又一次，非常诚恳。也为杭州治堵做了大量工作。希望美丽杭州的交通更美丽。",
	"先前文件是一些地方是拆整结合，可到了地方上村里便开始大力宣传整村拆迁，开动员会遭到民众反对，而且如果整村拆迁没有临时安置房可住，别的不说，至少要让老人生活有保障，希望领导能重视一下那些想跟风整村拆迁的地方，谢谢",
	"城市建设道路，尽量不要影响居民的日常生活与出行。",
	"办事效率杠杠的。",
	"城市建设规划挺好。",
	"加快推进各条断头路建设，石祥路以北区域小区众多，道路狭窄，是否考虑加快金昌路全线贯通，祥园路东延等，现有高架特别是南北向上塘中河以及秋石全天拥堵，可否考虑加密南北向高架道路建设，比如东新路或者同协路等",
	"控制路边停车，增加配套立体车库。",
	"杭州还是有点堵，希望早日改善。",
	"杭州交通这么拥堵，建设速度太慢了。",
	"多造点保障房，廉租房。哎，估计写了也白写。",
	"地铁站口为什么不来个停车场呐，每次那里都好多自行车，小毛驴什么的，好挤啊。",
	"杭州市停车位缺口都不想吐槽了。",
	"做好基础设施，服务广大市民出行。",
	"希望对期房交房标准检测严格一点，这都是老百姓一辈子的辛苦钱",
	"经济适用房质量太差，外墙脱落严重，你看商品房哪个这样。",
	"进一步加强城市内道路建设，考虑人行道的需求。",
	"房地产开发商不知道是不是属于这部门管，如果是那就是监管不到位，开发商各种虚假宣传，对售后房屋质量问题置之不理，无法维权居多。",
	"完善一些老小区的公共配套设施建设，对新建小区住宅加大质量和安全监管！对于大型城市建设要加强监管，希望建委加强监督力度！",
	"我们的城市建设很快，但是快的同时牺牲了百姓很多的时间，堵车堵车堵车，几时能不堵？我们百姓希望是缩短出行时间！",
	"多投资一些基础设施建设，更希望能把一部分投资项目融合进社区建设。",
	"加快交通基础设施建设，缓解交通压力。",
	"建议加强对绿色节能建筑的支持力度。",
	"请严格把关工程质量。",
	"加快杭州各地的建设和改革，整个杭州现在路上都堵的要死，马路到处都跟工地似的，希望马上有所改善。",
	"把“海绵城市” 引领区做成杭州市的标杆。 ",
	"对房屋质量监管不力。明知开发商开发的新房有质量问题但无人监管！估计有利益瓜葛！",
	"地铁附近停车场太少。",
	"杭州的房子质量问题电视台每天都有报道。",
	"新增隧道和高架，的确方便了。",
	"增加公共道路建设，重点考虑公交出行，缓解通行压力。",
	"尽快打通市区的各个断头路！",
	"加快城郊建设加强城中村改造。",
	"城郊违章有多少希望该部门领导好好去郊区看看，乱搭乱建哪里没有，别拿数字糊弄老百姓，拆了又建比比皆是。",
	"在造桥造路时多向先进城市学习！",
	"杭州好多房子质量都有问题，血汗钱哪，不合适啊。建议加强工程质量监督。",
	"建筑工地扬尘问题严重。",
	"杭州很美，如果施工单位能够进行一下降尘措施，会更有利于环境。",
	"希望能真正研究如何解决交通难和停车难的问题",
	"对于日益增长电动汽车保有量，能否考虑在每个住宅区装一定数量的充电桩。",
	"建议指导我市建筑业企业走出去发展，搭建服务平台。",
	"不断完善交通道路设施，缓解交通压力，保证城市道路更通畅。",
	"杭州交通还是太拥堵了，尤其是中河上塘高架，有部分路段可以考虑下拓宽成双向六车道。还有滨江区，过了铁路，靠近滨文路那一块，目前没有地铁规划，有点不太合理！红绿灯可以考虑提升点高度，不然前面有一辆面包车就看不见红灯了。其他都挺好的，交通也在不断变好。",
	"多建安置房，解决困难家庭的住房问题。",
	"应多规划和多建城市快速路",
	"希望能尽早解决停车难的问题。",
	"对于市区停车场太少，乱停车现象严重。",
	"停车和行车难。",
	"请考虑打通候潮路连接江城路和秋涛路。",
	"公共停车为少，停车难，且停车贵，直接导致开发商对小区停车位坐地涨价，一个车位40多万，根本买不起。",
	"加快市区公共停车场建设",
	"2016年城建进程很快，效果很显著，几条快速路修好后拥堵好转了许多。希望能加快天目山路快速路和文一地下通道的修建，早日畅通城西。",
	"关于新能源汽车充电设施配建的工作也推进得很好。",
	"高架路网的建设太慢。",
	"增加立体停车设备。",
	"新能源车充电桩的推进缓慢。",
	"在地铁周边多建设公共停车场。",
	"加快石桥、华丰、永丰、永佳等城东北的城中村拆除，改善城东北面貌。",
	"质检站工作人员缺乏服务意识、服务态度差。",
	"道路建设还需要加大，道路建设的质量也需要抓，有些路实在是坑坑洼洼，",
	"城镇化的建设，不只是如何把农村人带动到城市里来。农村进行统一规划，把每个村的居民住宅尽可能的集中在一起居住，对于有些特困户建不了房子的。可以由村里或者政府投资建设类似保障住房。允许留有部分对外出租，一来保障困难家庭，二来可以适当增加村里收入。把村集中建设成小区形式，这样便于管理，农村的医疗、超市等各类配套资源也易于均衡布置。然后加大农村资源的整合投资，让农民过着城市便利的生活，又在家门口工作干活赚钱。",
	"请加快城西交通基础设施建设，降低城西交通的拥堵指数。",
	"希望能更好的管理好交通，让堵车更少点，出行能更方便。",
	"为美丽杭州做出了重大贡献。",
	"交通太堵，高架少，地铁少。",
	"拆迁不规范，赔偿不规范。",
	"舟山东路改造什么时候完成。",
	"提高安置房的建设与分配速度，能少拆迁就少拆迁。",
	"要加强主城区停车场建设（充分利用学校、事业单位地下空间、早期建造的地下车库复原等等）。吴德昌159168170017",
	"市建委市住保房管局:毛坯交付和全装修：业主买了商品房之后的装修，通常会把开发商交付的墙面铲掉，管道更换。是否可以从源头杜绝这种浪费？不刷墙、不设管道？或者更好的改进措施？在推行全装修的要求下，是否会造成更大的浪费？",
	"市政:G20前修路，G20一结束又修路，永远是堵堵堵。",
	"交通太拥堵。",
	"目前市民的装修市场里鱼龙混杂，老百姓对空气、水等的质量要求也日益提高。市场上新风、净水、地暖商家鱼目混珠，造成的资源浪费也是数目惊人。希望相关部门能出台相关住宅装修的硬性指标，比如商品房交付时配有净水或新风系统，方便百姓，统一管理，包括冬季取暖的有关标准，尽量避免浪费资源。",
	"城市建设，道路改造应有长远的整体的规划，不要老是拆了挖，挖了又拆，劳命伤财。",
	"兴建马路，工程应统盘计划，不能临时决策，市府应整体考虑，统一动工。不能想到什么就建什么，城市处处在建设，一盘散沙，环境污染，交通不便。",
	"随着滨江区的发展，停车场的问题日益严重，例如：从滨江康恩贝到东信大道这一段企业众多，但公共停车场稀缺，上班一天的所得都交了罚单，苦啊！",
	"市区可多建立体停车库。行车难：1、道路拥堵严重，应建设二条以上高架类的环线道路，减少市区红绿灯，多建直通的涵洞，卡口，位置要重点治理。",
	"加大违建设拆除力度。",
	"加快主城区与各副城区之间基础设施规划和建设。",
	"G20期间杭城的城市空气质量极好，充分说明治理空气质量是可为的。对于建筑扬尘和工厂排放对空气污染的影响巨大，有关治理措施望能形成长效机制，让“G20蓝”成为常态。",
	"增加国际化配套设施和城市建设。",
	"土地乱规划。建议：1、对教工路省电大建筑项目基本没有绿化面积，容积率和建筑密度严重过高设的问题作出处理。2、拓宽滨江区浙医大儿童医院周边主要交通干道，保障行车通畅。",
	"目前工建设项目前期阶段审批权下放后，均由区一级规划或建改局进行审查，但由于区一级的审查涉及到各区利益。尺度不一定统一，故建议建委或市规划局应适当收权，对一些重点项目，还是应由市直属部门审查把关。",
	"市改建设重复与浪费现象过于严重，对城市设施的资金没有好好运用。邮箱：lijinshan@zju.edu.cn",
	"交警在治理违章停车现象时应该更人性化，不能只堵不疏，应该同相关部门增加公共停车场所泊位。",
	"市住保房管局:老城区住宅楼安装电梯“零安装”。老旧小区住宅楼安装电梯，解决老人上下楼难题，近年来呼声不断，也成为市里的重要信访件。据了解去年市里也有相关部门的领导非常认同这个建议，但由于职能部门的不担当和不愿作为，使这个事情迟迟得不到实施，今年上半年省住建厅等部门出台了《关于开展既有住宅加装电梯试点工作的指导意见》，但是到了市一级层面却没有了下文，据媒体报道杭州至今没有一幢老房子被成功安装电梯。对“零安装”、“零试点”，老百姓非常不满意。",
	"对房价监管不力。姓名：朱,电话：13588811663",
	"确实干在实处，提高办事效率，控制房价与物价，体恤民心，尤其是关心中下层收入水平居民的生活质量水平。",
	"要把钱塘江两岸的规划、建设、环境整治、建筑美化搞好，使其成为“西湖”“运河”后的第三张杭州名片。",
	"市住保房管局:房子是给老百姓居住的，应控制一下杭州的房价和租金和总体老百姓的工资水平相适，给外来务工总减少相对的压力。",
	"加快推进综合大交通建设，解决“堵城”问题。",
	"加快公交交通的建设是首要目标。",
	"房价！房价！杭州的房价已经走在前列！一些工作2、3年，3、4年的年轻人已经因为房价离开这座城市。我们并不一定要成为世界名城，但我仍希望生活在一个幸福的城市里。这里的人买得起房，有好的教育、医疗条件，新鲜的环境，清新的空气，便捷的交通……",
	"控制房价。",
	"控制房价，才能吸引更多的人才聚集，对世界名城的建设提供无尽动力。",
	"加强环境治理和城市基础建设，保障交通与民生。",
	"人们生活条件越来越好，汽车停车难问题提上议程。一边么要我们规范停车，一边么没车位。不停地被违章拍照罚款，要我们老百姓来买单。",
	"城市建设要完善，不要今天这边修，明天那边挖，没有哪个世界名城是一座工地现场，灰尘满天。基础设施也要齐全，一些老旧破损的设施及时维修更换，不要形成无人管理的状态。",
	"留泗路太窄，经常有非机动车辆骑到机动车道，建议增加非机动车道。",
	"附近马路维修太过频繁。",
	"道路资源应安排合理，方便大家的出行需要，停车场，觉得还是不太够，经常看到道路两旁停满车子，影响大家的出行。",
	"建议政府督办，控制房价。",
	"环境的治理，交通的拥堵，希望能得到缓解。",
	"浙二医院违建加高，导致周边居民没有阳光，直大方伯人行横道违章停车，导致人和车都无法行走。",
	"杭州是世界文明城市，美丽城市，但是违章建筑，城中村的脏乱现象依然很多，建议加快整治。",
	"房价太高。",
	"降低租房价格和购房价格，在杭居住成本较大。",
	"控制房价。",
	"降低房价。",
	"大力管制交通，减轻堵车现状。",
	"加大城市建设力度，并做一系列长远些的规划。修路最好要么不修，要修就修一些使用年限长一些的路。",
	"地铁线路还是较少，并未覆盖全市；另地铁施工时间过长，影响周边交通。",
	"加强投资建设工程施工的进度管理。",
	"建筑工地扬尘管理不力，下沙中策橡胶和香精香料两大污染大户治理不力，经常异味很大",
	"加快主城区以外轨道交通的进度",
	"加快城际地铁建设。",
	"进度能不能加快一点？",
	"加大对政府保障措施、惠民政策、优惠政策等逐级落实的监管力度。比如对于农村危房的补助，对于困难家庭的补助，对于农业生产的补贴等等是否切实按要求的落到百姓手里。",
	"能不能把基础设施建设往城郊结合部倾斜一点",
	"1、规划要有远见，改造主干路同时做好支路的规划，打通各支路，提高道路通行能力。2、规划要综合考虑经后杭州地下空间开发利用和保护，把好建设第一道关。",
	"意见和建议谈不上，说一点个人的看法：紫金港北路振华路出口设置不合理，振华路以北段高架使用率低",
	"城市规划的加快，使地铁的开通线路越来越多。希望该集团对工程质量的监督，保证安全优质！",
	"堵，真堵。慢，真慢！地铁能否直接修到机场？公交能否直接通到机场？别建什么二绕了，能不能再建条内环或者中环线？现在杭州勉强有了一个中环线，秋石高架，紫金港隧道，彩虹快速路，四桥三桥，但远远不够啊。。。",
	"公交专用道要合理设置，也要加强监督，保证公交车畅行。",
	"斑马线前礼让行人是好事，但是加长乘车人出行的时间成本，频繁刹车启动造成的尾气排放污染，不可忽视。建议减少斑马线，多建设过街天桥或地下通道。",
	"交通道路进展太慢，设计太不考虑长远。",
	"多关注一些交通热点、盲点，科学合理安排公交线路，与公共自行车租赁点、地铁站点尽量无缝对接。加快公共停车场、位及设施建设，解决热点地块停车难问题。",
	"房价飞涨，无幸福感！",
	"房价太高，就是土地贵。",
	"在杭州拼搏很多年除了收获了两个孩子其它是是一无所有房子都租不起了孩子上学也是问题，只想再努力努力能够在杭州定居，梦想永远跟不上蹭蹭上涨的房价，",
	"杭州房价太高了。",
	"非常希望市委市政府能够抑制房地产泡沫，让广大来杭州创业、工作的青年一代能有奋斗的希望，能有安居之所。",
	"不太了解具体的事物，不过房价调控希望能够做得更好，现在房价过高，影响市民幸福感。",
	"建议市政府能控制好杭州的房价，不要再涨了，严惩炒房团。",
	"希望2017年能稳定房价。",
	"路面扬尘厉害！完全不符合杭州城市的档次！应该监管施工、货车，同时，要求城建部门提高路面绿化带土体的水土保持措施，设置反滤层等。城市道路噪音明显！应该提高道路降噪设计标准、采用新型窨井盖。",
	"刚毕业，没钱，也没能享受到保障住房拼命工作自己买房，这房价涨得太离谱。今年杭州的房价真的有点疯了，按杭州的工资收入，这房价上天了啊真心不太满意，对于普通大众来说，压力太大也许这个部门也做了很多工作，但是结果不是很让大家满意",
	"文一路和天目山路同时建设，城西交通怎么办",
	"加大对城市基础建设的投入。稳步推进城市管廊的建设，污水的收集和处理，做到污水不渗出。做到百年乃至千年的工程。不要为后人留下一副烂摊子。一步一个脚印！",
	"感觉现在杭州到处在建设，空气质量也变得很糟糕，绿地该保障的，必须要保障。",
	"杭州市部分道路路况较差，多为大型货车过多造成。严抓超载和道路施工质量提升双管齐下。",
	"要鼓励市民赡养老人，鼓励三代、四代同居一宅。杭州现有140平米的住房政策不利于多代同居。本人购134平米新宅，在10层的8楼。开始以为134平米很大了，但是家里老人一间，自己两夫妻一间，剩下的一间不足10平米，孩子成家要增加2~3个人就没法住了。如果要住在一起，面积就要超过140的面积限定。个人认为，两代同居141的限定是合理的，但是三代同居就应该增加一个卧室（13~15平米，大约145左右），四代同居就应该再增加一个卧室和一个卫生间。相关政策要为多代同居创造条件。也为社会家庭文明和减轻交通流量（子女来看我们、我们去看父母都要制造交通流量）创造条件。",
	"市区有很多上世纪80年代建造的老房子，房屋设施陈旧，小区停车困难，没有电梯。是否可以在城中村的建设过程中一并考虑市区老房子的改建。",
	"降低房价。",
	"加强建筑工地晚间施工的管理。",
	"对商品房短期内（半年内涨价80%）涨价视而不见，纵容开发商恶意行为，是否有利益链在内不得而知。",
	"杭州的房价是很多老百姓关心的事，杭州目前确有广厦千万间，但大批寒士还是没有欢颜，G20峰会开过，杭州的知名度提高了，但房价又涨了，百姓的收入跟不上房价的涨幅，购房的压力又增加了，记得几年前一位房地产开发商老总说过一句话：房价不是哪个总理说降就降了而是我老总说了算数的，不会降的，果真是这样，难道政府就没有一个有力的措施来抑制房价吗？"
]