[
	"加快租赁住房建设的进度，并建设更多符合年青人需求的租赁住房。",
	"加快建设，改善城市交通。",
	"今年以来，杭城拆迁众多，但房子拆了，拆完后的砖等垃圾迟迟不运走，风大的时候扬尘十分明显，对环境造成较大的影响。",
	"城市建设过程中，加强文明施工，环境污染的监管力度，标准化管理，加强对住宅小区，回迁房社区的消防设施维护力度和监管。",
	"加大街道设施建设，如人行道的接触式红绿灯，过街天桥，过街地道等。",
	"加强对建设工地的扬尘管理，建议给建设工地使用喷淋系统，减少扬尘。",
	"不要牺牲环境搞建设。",
	"小城镇综合整治要有统盘规划，规划设计要征求广大居民意见，要有明确功能定位，生态环境要保护好。",
	"切实加强对商品房、廉租房的建设、管理；提升老旧小区的配套设施。",
	"1.要加快对外来民工公寓建设力度，使来杭州创业人士能租得起房子。2.要加快地铁等路网等基础设施建设的力度，打通断头路。",
	"1.要加强对区县市城中村搬迁后安置房建设加大离力度，提高标准，加快进度，并强化拆后安置速度，办证速度。",
	"在保障房土地供应上工作不力，供应土地的比例偏低，满足不了低收入居民和大学毕业生的刚需。应会同房管局、建委共同施策，稳定房价，解决社会弱势群体住房刚需。",
	"希望能加快农民多高层公寓的建设，减少农民迁地后在外过度时间，使得征地农民早日住上安居房。",
	"这几年建设一流城市脚步非常快，让大家看到一个美丽的城市，希望再接再厉，加油！",
	"城中村改造不能一刀切，对于有特色有特点的城中村，应加强综治和保护，以传承历史和文化。",
	"对于城建档案归档，现要求是按归档时的要求（该归档要求，规范不断在变化）这对于新建工程是正确的，但对于老的工程，特别是有些特殊原因的项目，档案是按前几年的要求做的，难以符合。建议按老项目老办法，特殊情况，特殊对待，不要一刀切。否则存入的档案也是补的，假的，很不符合实际情况。",
	"针对停车难的问题，建议①建立撤回动态信息库，便于查询和使用；②科学规划设计停车位；③充分利用现有车位，提高使用效率，可实行错峰停车，如单位车位，附近居民可在单位下班以后有偿停入，在单位上班之前离开。",
	"市政工程特别是市政道路的工程质量应引起高度重视。",
	"在2017年拆违过程中，调查发现很多一楼居民利益受损严重，关键在于没有出台相关具体细则，而职能部门和社区任意解释，把一楼居民很多合理、正常的功能需求，比如葡萄架、花坊、遮阳棚等等一并拆除。希望能制订细则，对一楼合理搭建的长、宽、高做出明确规定。",
	"联合有关部门加强对工地尘灰监管。",
	"在今年开展的城市拆违过程中，在多个社区尤其是西湖区社区调查中，发现存在较大问题。主要存在问题市：1.把拆违权限下放给社区，而社区在实施过程中普遍存在不按规定程序办理，民怨沸腾。希望能慎重对待。2.不同的小区，拆违力度和标准不一，如文一西路坤和西溪里小区，违章建筑、搭建露台等现象严重，社区视而不见，严重失职，而其他社区力度非常大。",
	"轨道交通建设应始终坚持“线跟人走”的原则，才能充分发展大通量快速轨道交通的优势，才能有效防止或减缓地铁潮汐现象。要做好地铁与公交的无缝换乘规划，要加大地铁路面指示牌的设置。在大力推进轨道交通建设的同时，要十分重视迅速增加员工的安全保障意识，要十分重视突发事件预案和演练，始终把安全高质量的建设、运行、运维放在第一位。要加大站务、票务、运行等系统的信息化建设和信息安全保障，全市要统一地铁卡种，逐步整合移动终端和银行卡闪付在进出口闸机上的统一。",
	"加大道路建设力度，解决城市拥堵问题。",
	"残疾人出行有困难，如有的过街通道上下没有电梯，有的公共电梯不运行。有些公厕没有坐式马桶。电话：85252202",
	"对城市井盖的建设规划设计没有实现真正的落实。造成井盖（道路）沉降，严重影响车辆的平稳行驶。电话：13705715315",
	"“拆”的过程中，不注意环境保护，扬尘严重污染环境，影响群众的日常生活，应注意“拆”的方式，尽可能保护环境。",
	"希望在小城镇综合整治过程中，尽可能保留、挖掘与弘扬其原有的文化（包括传统与现代）资源，留住其“根”与“魂”。",
	"处理具体问题，推诿扯皮，作风不佳。",
	"干部作风不扎实，高高在上脱离群众。",
	"在处理问题上扯皮推诿，应强化绩效问题，解决不担当，不作为，不落实。",
	"要加强房屋质量和道路质量的监管。",
	"建设加大对建筑工地扬尘治理。",
	"提交人员业绩真实性材料时太苛刻，需要人员提供前一家单位自己所做过项目合同原件及竣工验收报告。一般情况上一家单位不会愿意提供这类重要材料，难度太高，给企业造成很大困扰。",
	"加强城市道路建设质量监管，减少道路改建、修整频率，以减少城市拥堵现象。",
	"现在城西地块道路修建较多，灰尘污染较大，希望加强对此区域大气污染（建设土地）监管。",
	"希望交通问题能够更好的解决，杭州市下城区新天地街能够尽快通车。",
	"交通方面还需下大力气梳理，还要解决停车难的问题，特别是一些老小区。",
	"加快道路改建扩建。",
	"随着机动车增加，市民停车难的问题明显，建议多功能停车场，车位共享，保证市民停车便捷，提高满意度。",
	"工作流程透明化，要公示。",
	"对当前农民房拆迁，能尽快得到回迁安置。",
	"杭州由于拆建房子、道路比较多，环境不好，空气不好，交通堵塞等。",
	"城市道路地面的窨井盖太多，影响城市美观，车子开过也像坐过山车，建议可以把这些窨井盖往边上的绿化带迁移，这样道路畅通也不影响美观。",
	"能否管理规划下老小区的城市车位。施加压力到村、街道，为本地老百姓带来美好生活。",
	"市建委主办的杭州市建设信用网服务水平亟待提高，登陆办事平台进行办事速度很慢，导致企业办事效率低下，可以参照商业网站的运营模式，加大技术投入，使群众在平台里办事更方便、快捷。邮箱：249224661@qq.com",
	"1.建议增加或开通热线电话，消除电话无人接听情况，方便企业进行咨询。2.服务态度有待改善。",
	"建议公共配套设施上更加要完善，周边区块交通要更加便捷。",
	"杭州到处都是断头路，能否先解决断头路，严重阻碍交通和发展。",
	"对城中村搬迁改造可否有相应规划公告，明确改造完成进度安排。",
	"杭州以一流状态建设一流城市，杭州要实施大交通战略，补齐基础设施，通过地铁建设五年攻坚和快速路网四年行动计划，确保到2021年建成多条城市快速轨道。",
	"要解决整个杭州停车难的问题。",
	"停车难问题也应尽快解决。",
	"加强城市基础设施建设，从城市环境卫生，交通网络整体规划，立体建设。",
	"我相信杭州的建设会更上一层楼！",
	"加强对施工单位的安全质量的监管，施工单位最低价中标，故在用人方面、原材料等方面存在很大很多问题，要引起高度重视。",
	"城市建设过程中，要关注民生，尽量减少堵路、拦道等造成的拥堵，控制粉尘减少污染。",
	"能不能在未来交通道路设计中引入一下3D模拟，对于一些明知道要堵的位置可以有更为分流的措施。同时，市政规划可以更多的倾听交通参与者的意见，与一线交警在特殊的道路上事先研究，以免事后拥堵。",
	"2016年拆迁，不能按照杭州市有关规定，先安置再搬迁，三代人租房，生活品质急剧下降，带来诸多不便。希望能把置换的新房尽快安置好。",
	"要监管好下面区一级的部门，是否真正按照国家和省、市级对城市建设改造落实在做，在拆迁过程中是否已经安排好了拆迁户的安居问题？譬如望江新城的建设，莫邪塘地块的拆迁区政府是符合国家要求的政策在做吗？补偿给拆迁户的钱是否按当前市场价格补偿的吗？安置拆迁户的房源到位了吗？为啥莫邪塘地块拆迁没有安置房源？回迁也要8年之久或更长，难道这个地块的建设这么缓慢？如果杭州所有地块的拆迁都这么缓慢，那建设好一流的新杭州城市啥时候能完成。希望有关部门监管好莫邪塘地块的拆迁安置工作。使拆迁户能买得起房、租得起房。使居民们高高兴兴的拆迁，高高兴兴的主上新房子，使我们老百姓真正的改善和提高了生活水平。",
	"一线城市让老百姓工资高起，大面积拆迁，外地人都待不下去了，谁来为这个城市服务。",
	"房屋工程监理不到位，豆腐渣工程比比皆是，目前的房屋质量不要说50年，20年就都成危房了。",
	"改善城市交通状况，多打通一些断头路，增设一些车位。电话：13588342028",
	"连续房屋建设，灰尘，噪太大。",
	"配套的农贸市场没有，周边没有大型的商超，生活不方便。",
	"杭州建设一流城市固然重要，但在建设的同时，我们的乡镇街道办事人员处理问题的方式方法是否正确？在加快城市建设的时候，必然要进行拆建工作，街道办事人员多数采取骗，强制等方法，试问这是对群众工作采取的正确方法么？市政府在进行相关工作的时候，不是仅下发任务就可以，同时要关注工作的过程，不不要只看结果。",
	"希望多建造地下停车车库，目前汽车停车太难，加大建设地下车库和立体车库。",
	"利用地下空间，多开发，确保路面道路的畅通。",
	"不要求快，大范围铺开式改建，增建，给市民生活带来不便。不要丢失杭州本地的特色，保留优美的生态环境，看到城市发展，（如与上海之间）的差异性。",
	"石祥路（中铁太阳城侧至科园路段）上方高架无隔音防尘栏，影响周边居民生活质量，望能引起相关部门重视！！！",
	"停车太难。",
	"市区停车困难，特别是医院周边，盼解决。",
	"解决停车难问题。停车问题一直是大中城市的难题，虽然相关职能部门都在动脑筋，但是一直解决不了，唯有控制销售渠道才能解决这个问题。",
	"保障性住房建设进度极其慢，如经济适用房景溪南苑2012年选房，购房合同2018年底交房，时间跨度太长，对于住房刚需群体而言，不止是租房支出，还是孩子入学而言，都是一系列连锁问题。",
	"停车难。",
	"很多工地夜间施工，严重影响局部居民生活。",
	"城中村改造指挥部:希望你部不忘初心，以人为本。",
	"请对回迁房的质量加以严格管控！在分房前可以拿出权威的质检报告，让居民们住的安心、放心！邮箱：48637212@qq.com",
	"相对一流城市的标准，杭州在城市环境方面还待改进，滨江区相对更欠缺一些，滨江工地较多，工地的扬尘，工地周边道路的脏乱情况较多。",
	"小区周边道路较窄，出行不方便，经常堵车，建议尽快改造规划道路。",
	"有些地区还未做到建设房地产时有防尘网，使周边粉尘过多也未采水降低粉尘。",
	"加强城市交通规划，留石高架长墩路下口四道并两道，到路口再分成四道，特别容易造成拥堵，建议可向旁边绿化带拓宽一个车道，缓解两道的压力。",
	"建美好的家园时，违章建筑不影响市容和他人的情况，要根据住户的实际情况分别对待，做到尽善尽美，不是野蛮的拆除就算完成。",
	"老城区的房子太差太丑，和西湖不匹配，不配是一个旅游城市。",
	"城区遇强降雨积水严重，有些新修的道路也同样存在问题，也就是积水的问题。为什么修的时候就不能把这个问题考虑在内？",
	"在建设一流城市的同时多考虑些民生问题，不能是城市一流了老百姓的生活负担很重，建设一流城市应循序渐进，要左右兼顾。",
	"市建委拒绝执行市信访局朱建明作出<交办单>的具体行政行为。姓名：陆思远,电话：8656678113575754733,住址：近江家园二园10幢1单元501室",
	"增加市区停车位设置。",
	"要合理保障居住地和工作地的泊车需求。",
	"杭州在进行一流建设的时候，我们不能一味地展望未来，有时要回头看之前走到路是否踏实。现在很多小区存在不小的安全隐患和缺少停车位等问题，随着城市车量提升空间越来越小，是否会对小区内部安全造成隐患呢？或者我们可以考虑合作，例如某临近停车城或停车场在晚上或者某时段与周边居民优惠政策等等。邮箱：51856893@qq.com",
	"彩虹快速路往萧山的延伸段一直封着，断头路什么时候能建好？hua93511@163.com电话：15958007383",
	"加快文一路工程进度。电话：13858054829",
	"建议西湖区墩余路立交改线下隧道，不然周边金地自在城鹭影轩直线距离只有50米，住户对粉尘噪音污染真心吃不消。电话：13777419938",
	"城市建设，是一流服务到位。",
	"农民异地建房，以及小区规划，要加快。",
	"农户建房没有实地调查好，不规范。房屋层数一直以来不控制，今年10月份后控制3层不合理。",
	"增加公共泊车位，让路于民，防止“以罚代管”。",
	"拆迁太多，有点乱，希望重建后效果好。",
	"杭州要建设一流城市，首先，道路要加宽，交通实在是不畅通。",
	"部分地段有断头路现象，导致通行不便，希望能打通。",
	"城市的建设不应只看表面，更应具有人文精神。",
	"为了最广大人民的根本利益，为了使每一分建设资金都实实在在用在刀刃上，建设行政主管部门应加强监管力度，加强对建设工程的监管力度，尽可能的减少豆腐渣工程，例如应严格执行建造师执业制度，杜绝蛮无佬挂靠，从而使得行业水准得到进一步的提高！邮箱：843846188@qq.com",
	"未真正的走村进巷了解民生情况，部分民居是否达到最低建造标准？建议领导们多体察民生民情，不要被一些干部迷了眼看不清，领导只会带你去看好的一面，坏的永远都包藏在里面的。",
	"说到拆迁就有气，都懂的。",
	"拆除与新建不成正比，害苦租房族。",
	"加大廉租房建设，给外来务工人员留点生存空间。",
	"城中村的改建应该是有规划的吧，搬了、拆了并不是围墙一砌就完成了，后续工作也得跟上。电话：13067929591",
	"城中村改建全速推进，也希望后续工作也全速跟进。电话：13067959291",
	"在城建方面，尤其是道路改造提升工程，同一路段改造周期短，频率高，极大浪费社会资源，也带来交通拥堵，建议做好规划。",
	"增加P+R停车场。",
	"杭州停车难的问题相对还是比较严重，尤其是以前建造的小区。政府是否可以考虑由小区物业牵头，在条件合适的区域建造移动停车库，改善停车难的问题。",
	"开发过度了！造成资源浪费。将来人口逐渐减少，若干年后可能显现。",
	"建议在江干区顾家畈路与下城区江南巷之间设铁路下穿隧道联通，方便居民来往，疏散交通拥堵。电话：15557100987",
	"回迁房的开发商不负责任。",
	"可以利用高架桥下的部分地面，用来停车，解决一部分停车难问题。",
	"新路面桥梁不够宽，没有考虑日后发展需求，导致交通日后容易堵塞。",
	"工地建设扬尘厉害，缺乏监管。建筑施工晚上10点多还在开工，影响休息。应该规定工作日8:30-17:30，双休日9:00-17:00。电话：13033613074",
	"希望能多多建公共停车位。",
	"请求尽快增加浙江音乐学院周边配套商区，学校附近什么也没有，很尴尬。。。",
	"道路质量太差了吧？三天两头到处修路，规划也不行，道路太窄，车辆多。",
	"其实我很想知道杭州为什么这样大面积大规模拆迁，很少有城市是这样的，导致很多人手拿着大量现金到处买房，房价都涨了，真正喜欢热爱杭州的人却呆不下来。",
	"希望在处理城中村改造问题上，多考虑一下后续工作。",
	"充电桩的管理希望加强，以及坏桩的维修，充电桩所在位置的停车费太高了，充电综合成本太高，希望做好调研工作，找出更好的方法。",
	"施工并不觉得多文明，空气也差。",
	"无障碍设施建造不合理处极多。",
	"拆迁没有提供安置房，加上大批量的统一拆，害得房价居高不下，建议在先提供安置房，再拆迁。",
	"加大新建住宅商业综合体周边配套跟进力度。",
	"要切实执行好党和政府关于房子是用来住的不是用来抄的重要指示精神,在杭州的土地上尽快建起一批公有住房。",
	"对涉及民生的建设工程，及时公布进度、质量等。",
	"希望多建设提供保障性住房。",
	"老城区改造，城中村改造是好事情，盖房子卖房子GDP也是好的，城市美化了领导还是有功劳的。但是楼市过热疯狂吸收社会资金直接导致内需下降，生产力过剩，经济低迷，企业店铺倒闭，失业率可能会上升！老百姓赚不到钱了。电话：15658171466",
	"在没有合理按排外来务工人员住房的时间强行拆迁导致农民工无房可租，和出租房价格暴涨。",
	"经适房房子质量一般，房屋外立面墙面脱落。小区电梯质量极差，经常出现问题。",
	"拱墅区灯彩街与古墩路交叉口，因小区规划不当，灯彩街古墩路口长期处于断头路状态。该处车辆及人员不得不于两侧辅路绕行。该处拥堵已存在多年，一直并未解决。希望能对建于路面位置的约2座居民楼进行拆迁，使得灯彩街原本设计和改造成本巨大的道路，发挥本来的通行效益。",
	"建议道路规划要长远考虑，不要隔三差五就修路扩路。",
	"加大公共停车位的投入。",
	"减少无谓的重复建设。",
	"加大对农民工租房保障力度。电话：13173612132",
	"希望城中村改造加快步伐，有个干净的城市面貌。",
	"“城中村改造”“小城镇综合整治”工作中能更过的倾听民声。",
	"希望能关注城中村、撤村建居等地区的股份制分配，拆迁赔偿中的利益链等问题。",
	"杨公村附近的路修了这么久还是这样。",
	"基础设施建设要尽可能抓住关键和重要点，扩大设施辐射范围，便利群众。",
	"做好建设工作，为城市增添新的光彩。",
	"可否在环城北路与中山北路的十字路口建造一个人行天桥，就是中北桥南口处。",
	"建议针对河道两岸是否打通，对于运河、中河（含龙山河）、东河、贴沙河等河道进行摸底，然后制定河道两岸打通及绿化美化方案和实施。",
	"道路改造全面开花，影响市民出行。",
	"对于地铁施工导致的交通问题没有做好预案，家门口地铁施工导致的交通问题持续时间长，一直没有有效解决。邮箱：13357129992@189.cn",
	"加速城市建设和拆迁整治。",
	"城市建筑太密，没有建筑美。停车场太少。",
	"现在汽车是日常用品，但停车问题职能部门没有解决。",
	"停车位紧张，而管交通的只管贴罚单。电话：13336013340",
	"汽车充电桩最好在安装前做个调研，很多安装好的充电设备存在无法充电的情况，要么维修中，要么被大量燃油车占位。导致新能源汽车“充电”和燃油车“加油”的用车体验相差太大，可能这样也是新能源汽车普及过程中很大的一个问题！邮箱：505550884@qq.com",
	"地铁、隧道施工，道路灰尘大，坑坑洼洼多。比如文一西路与紫金港路交叉口。",
	"城市改革需要顾及由此而带来的次生问题，比如城中村拆迁改造，直接导致房租翻倍，多少人不得不被迫离开，多少人生活因此更困难。建议在改革过程中，需要制定完善的计划，而不是事后再去解决。",
	"城建日新月异。",
	"建设不能单是建设，有些建设要公示，要吸收百姓的意见。电话：15381113500",
	"城中村改造项目应提前计划好后，及时告知百姓，而不是让百姓猜测，等到了要拆迁了，才知道。应该在有计划的时候就告知，与正式拆迁预留出一年的时间。",
	"宣传城中村环境改造的情况。",
	"公共停车位实在太少，出门停车难。",
	"杭州2017年到处施工，对出行影响实在太大。像我这种从城东到城西上班的，几乎无路可走。想绕路都不行。德胜快速路堵，文一路下高架口也堵，想绕留石，发现也堵。以前还能从艮山东路穿城区，现在艮山东路也施工，堵。想走之江路，绕隧道过，之江路也施工。。。",
	"停车位还是太少，去趟医院没法开车。",
	"拆迁工作从广大人民的根本利益出发，且言出必行。",
	"加速老小区充电桩的建设。",
	"虽然近几年杭州投入了很多，改善杭州整体交通状况，但成效不明显，很多道路建设速度不够，建议统筹考虑。",
	"在道路建设中能不能减少施工，晚上特别是晚9点后到早上8点前，影响周围居民的生活了。电话：13606620699",
	"城市道路和地下水管建设要更有超前意识，建设进程也要更为合理：之江东路、杭海路、艮山路同步施工，导致东西向出行极不方便。",
	"能否在地铁站周边增设公共停车位。",
	"停车难待解决。",
	"道路施工质量管理要求有待提高。",
	"城市城中村改造规划建设过于集中，涉及面广泛，造成房价上涨过快，出租房一房难求现象。一些细节问题难免出现问题，一些村干部做事粗暴，法制观念淡薄，政策处理简单粗暴。希望认真总结经验教训，在以后城市发展规划建设中发挥作用！",
	"目前，道路损坏修复及地面开挖施工频繁，应该继续努力做好基础建设项目可行性研究，如城市地下空间开发利用，道路设计和施工质量标准提升等方面工作，是否在项目投资方面打破传统的束缚，超常规、超标准建设，减少不必要的重复建设浪费现象！",
	"加强丁桥长睦跟九堡道路联接。",
	"九堡魅力之城、海棠公寓及大家多立方等小区，距离市中心这么远的地方仍然停车难（当年规划时小区配建的停车位太少，现在路边又不划停车位），希望能帮助尽早解决这一问题，我代表那部分让我代表的居民先谢谢各位了！",
	"期盼成熟小区里早日能给私家车安装充电桩，可以减少城市污染的同时我们用车也节省成本。",
	"有点前瞻眼光行不行？门口马路一年修好几次，高架桥造好就开始堵车，拜托，大杭州主干道起步10车道。",
	"拆迁过程中非法行事较多，目无法制！市场行为缺少监督！",
	"需要大力发展公共停车场。",
	"这城中村改造到底是给谁改造，我的观察是，越改造，老百姓越苦。电话：15869166719",
	"回迁安置房质量问题多。",
	"希望老小区周围多弄点公共停车场，或者搞个统一收费的停车场，停在路边6:30城管就来抄牌、半个轮子在人行道上就要贴，要是有地方停车谁会停在那里。",
	"需大力加强廉租房建设。",
	"多开发郊区公租房，缓解住房、租房压力。",
	"车位还是太少。",
	"部分道路建设，修复工期太长。",
	"加大城中村和”老破小”的拆迁改造力度，让更多人享受到经济发展的果实。",
	"路网建设更合理，拥堵更少点。",
	"在抓城市改造过程中，注重法治程序，注重宣传。",
	"老小区停车难。",
	"今年恰逢本人拆迁，据了解拆迁是政府布置，区住建局实施。我选择了异地安置，知道拟安置地块后，去安置小区看了，发现政府就有很多房源，本以为很快会被安置，而事实是搬迁半年啦，一点安置的迹象都没有。我觉得这是资源浪费，政府给我安置租房补贴要花钱，我们拆迁户住出租房要贴房租，还住的不舒服，唯一赚钱的是出租房主。既然有房源，就请相关部门提高工作效率，今早给拆迁户安居，也为政府省点钱。",
	"建议为方便老年人，规定台阶设扶手。",
	"加快城市主要道路建设，拉开城市快速路框架。",
	"关于城中村改造，我家去年刚刚重新建造的房子，今年就听说要改造，并且现在杭州房价这么贵，根本买不起新房；关于要被改造的小区，能否详细地公示出来。",
	"城北都拆了，没地方停车了。",
	"一下子拆太多了。",
	"天天挖路，可以修好点么。",
	"投诉问题不解决，天天推有关部门。",
	"路面修复过于频繁，建议提高城市道路规划、建设和维护水平。",
	"多建设一些过街地道，一方面方便行人通行，另一方面也有利于机动车通行。",
	"修路材料可以好一点，今年刚造明年就要修，这钱投资到哪里去了？",
	"能否结合地铁线路建设，联动其他部门，梳理规划城市各类管线如水电、煤气、网络、通信等分类整合和基础建设，便于之后的检查维修。",
	"文一西路堵，加快道路建设。",
	"我是信步闲庭小区居民，上次看到有一项目公告就是文澜街和吉祥寺巷交叉口这块空地要造地下公共停车场，当时很开心。因为能缓解周边居民停车问题，但是一年过去了，还没有动工。我也不知道这事是哪个部门负责的，能否告知一下。谢谢！邮箱：12519902@qq.com",
	"马路能不能一次性造好，东挖一次、西补一次，挖了也不及时填补。",
	"杭州那么多车辆，停车位仅占汽车数量的二分之一。希望能主动推出政策和交通、规划部门共同解决停车难问题，而不是仅仅贴条罚款。邮箱：51014205@qq.com",
	"加大力度投入基础环保设施建设。",
	"最近到处拆房子，有时候晚上还能听到轰隆隆的机器声，房子拆了，买东西也不方便，很多店都不知道搬去哪里。邮箱：632785092@qq.com",
	"一年到头，杭州的路拆了修，修了拆，我只能说无语。邮箱：88181796@qq.com",
	"停车场还是太少，市场区内可停车区域指示牌不明显。",
	"学校及医院周边增加停车位。",
	"加快市内道路施工，优化市内道路，减少交通拥堵。邮箱：gxx97241@sina.com",
	"PM2.5的元凶不是小汽车，限牌限号只是权宜之计，加快城市道路规划建设才是正事。",
	"希望城市建设能更不扰民。",
	"今年临安纳入杭州区。现在杭州算是真的大了。希望以后需要考虑偏远农村的建设发展了。平衡发展各区域。",
	"停车问题难！！",
	"停车不便，尤其是市民中心一带，去办事停车麻烦。",
	"城市建设能事先做好规划，在尽量不造成影响的情况下施工。",
	"城市的发展离不开基建设施，但是如何保质保量最快速的满足当务之急的设施更是重中之重。所以建议规划的时候最好有个先后顺序，不要同时规划同时施工，导致急需改善的没有改善。电话：13656716691",
	"对西湖区城中村改造依法监督调查。",
	"多关注城中城改造中出现权大于法现象。",
	"希望有一个长远规划，城市到处年年在整治，排除地铁在造的情况，尘土飞扬几时休。",
	"希望规划长远，防止短期效应，减少城市扬尘。",
	"城市建设循序渐进为好，阵痛太痛了。电话：13906518519",
	"搞城市基建，最忌到处开花，多条马路中断，一拖就是几年。难道就不能集中精力，搞好一条再搞下一条？要时刻牢记：断路不但是行车难，更是极大的污染源。燃油车不比纯电动车，停下是要怠速的，废气排出更多。估计建委领导不大经常走堵住的路。",
	"加快汽车充电桩建设。",
	"建设道路质量要提高了，新路一般2一3年就坑洼了，希望杜绝这种现象。",
	"杭州城市建设见证者，城市建设安全和质量的监督者。但该部门似乎是个全能部门，除了本职工作还要承担消防、卫生、环保等工作，希望该部门只做好本职工作。",
	"城西拆迁为什么差距很大？",
	"做好道路基础设施建设，特别是城市内的停车问题。",
	"及时公布城市规划，希望拆迁和安置房可以同步进行！",
	"杭州是一座历史悠久的旅游城市，希望在开挖建设过程中注重周边环境的保护。",
	"这样的安置小区，怎么规划建设的？设计的这么不合理，格局、舒适、环境、马路都配套的太不舒服咯！老是维修。邮箱：skywaterme@163.com",
	"希望加大力度监管居民住房质量，确保老百姓买房有质量，花钱不冤枉！特别要把好房地产开发商建房准入门槛，不偷工减料，不夸大宣传，不弄虚作假，提高处罚力度！",
	"希望对道路的改造和建设有长远的规划，不要经常改造，费时费力，也是对资金的浪费！",
	"对于公务员和事业单位人员考建造师之类的未加管理，人在做公务员，证书却挂在别的单位工作。这些用计算机管理一查就知道，这么多年管理没进展。",
	"拆迁太多太快，好多村落没了。",
	"加快安置房建设。",
	"个人感觉杭州的道路建设还是有待改进，尤其是修路这一块，感觉速度很慢，很多地方去了好几次都是一直在修建中。有些柏油马路也很不平整，坐公交车都感觉很颠簸。",
	"城市要发展建设！应该要合理！不要乱费资源！就拆迁这块！太乱费了r",
	"加强丁桥区域公共交通及配套建设。目前出行主要靠自驾，出丁桥道路出口较集中，不能分流交通，公共交通主要以公交为主，路线方向较一致，毗邻余杭区部分道路的区域性较明显，是否可以拓宽道路并修缮。",
	"建议在大搞城市化建设，提升杭州在国内乃至国际形象的同时，也多关注一下底层老百姓的需求，做有温度的政府，施行有温度的政令。如公交车斑马线让行一样，让老百姓感受到温暖，老百姓对公交司机竖大拇指的同时也是在向杭州政府竖大拇指;而非向暴力拆迁一样，没有安置好最底层老百姓的生活就硬来或者变相操作，做有失民心的事，做背离人民群众的事，让老百姓私下骂政府。有句有名的施政理念我感觉很有启发，如不能做到皆大欢喜,起码要相安无事邮箱：591208808@qq.com",
	"居杭不易，建议多给外来流动人员提供保障住房。",
	"做好百年规划， 合理安排施工时间。 ",
	"建议不搞一刀切， 解决市区停车等问题， 多为方便市民考虑.",
	"造路工程请至少提前一年通知涉及的居民。",
	"加快城中村改造，大江东产业集聚区发展多方面发力，有效监管房地产市场。",
	"虽然新建了一定量的公共停车场（ 位）， 但城区停车难仍然非常严重， 能否将现有的平面停车场建设成多层式停车大楼， 以增加停车容量。 ",
	"为了城市的发展，修整提升道路交通，作为市民非常的支持，但能否在规划提升道路的同时兼顾考虑下对一个地方或城区外出道路修整提升的时间节点的安排，不要同时间节点一起上，造成道路拥堵；谢谢！",
	"从实际情况来看，城市道路的主车道和副车道用绿化带分隔的这种模式，会严重影响红绿灯路口的车辆通行效率。因此必须改变这种模式。",
	"杭州的三改一拆要注意避免过度扰民，预防腐败问题滋生。",
	"三改一拆要节约资金，减少扰民。",
	"修桥造路还是要多征求民意，不能在损害老百姓利益的情况下，野蛮施工。",
	"城乡建设规划和保障房建设还有较大进步空间。地下管线路虽有一定改善，但局部区域还存在下大雨则路难行的问题。房地产市场监管还需进一步做好。邮箱：qjztc@163.com",
	"加快城中村改造。",
	"城中村改造造福群众，希望双浦镇有所改变。",
	"安置房力度不够，最近广东有出台相应的政策，租住政策，不知道杭州市的相关政策是怎么样的，如果已有政策出台，希望能加强宣传。很多政策老百姓还没收到消息呢，廉租房已经没了。",
	"加大城中村拆迁前装修的宣传力度，让老百姓别化冤枉钱、安置补偿公平公正。",
	"加快小区的电动汽车充电桩建设，助力新能源汽车发展。",
	"希望政府领导能够多下基层，多听听民声，特别是最近房屋拆迁问题，是否与当地百姓有过好好的沟通，是否征求过所有老百姓的意见或建议，现在因拆迁老百姓怨声载道，也无投票征求所有百姓的意见，只是随便安排几个代表草草了事！当地官员有几个是真正在为老百姓做实事做好事，都是把自己的钱袋子装的满满的，根本不管百姓的死活。",
	"一年到头一直都在修高架，造成交通拥堵，路面坑坑洼洼。",
	"加快投放电动汽车的充电站，解决电动汽车的充电需求。",
	"到处都有建设，希望能处理好基建的粉尘和噪声。",
	"杭州道路路面能不能拓宽。",
	"希望把杭州建设的更美。",
	"大拆大迁市民住房，导致被拆迁居民居无定所怨声载道，耄耋老人倍受煎熬。建议：先规划后拆迁，先安置后搬迁。拥江发展应率先发展民生。",
	"成绩是大的，但要防止开发商的拉拢腐蚀。",
	"一定要解决农民建房工作，农村建房能改变美丽乡村的根基。种些花，立个项这些都是表面化的事，每年不去培育，杂草丛生！浪费财力，物力！几年前的农居点建设，多好的一件事啊，现在停滞？。太让农民伤心！电话：13806524439",
	"拆建太多是否环保。",
	"到处拆迁，对于拆迁的人来说，回迁房希望尽快落实。",
	"滨江区城中村改造进展不快，望督促。",
	"望能督促滨江区加快城中村改造。",
	"建议投资建设更多的公共停车位，解决停车难问题。",
	"德胜快速路高架桥往文一西路的口子设计也太那个啥了，从上塘高架转出去或者从德胜快速路转到上塘高架往南方向的车要撞在一起的哇？新手司机看了感觉好坑！！！交通事故猛于虎，早点改了吧？电话：13989464090",
	"有些地方没几年的时间拆了建建了拆，浪费纳税人的钱你说还扰民污染。这明显就是规划设计时就出了问题。电话：13989464090",
	"很多城市设施不要老是拆了建建了拆，没有好的可行性研究报告怎么能建？既然建了为啥又要拆？？？？浪费纳税人的钱！！！电话：13989463090",
	"把城市再建设得美丽些。",
	"城建档案接收看脸办事。",
	"重拆迁轻安置。",
	"加强在建工地管理，对工地周边的道路、公用设施尽量少干扰，对扬尘、污水、污泥等影响进行防范。",
	"杭州有些路段的自行车道缺失或过于狭窄。邮箱：shanxi8503@sina.com",
	"拆除老小区一楼阳台保笼，这是给小偷机会直接入室盗窃！社区说后续会安装雨棚，已见到该雨棚，薄如纸，而且并不是整个阳台都盖住，如果下雨直接导致阳台进水，这么薄的雨棚，楼上如有花盆等物品掉落会影响生命安全！年关将近，这样的工程如何保障老百姓的生命安全？",
	"城中村改造后加快回迁房的建设。",
	"加快完善城西道路网的建设，特别是紫荆花北路与余杭塘路的连接。",
	"希望全面覆盖电动汽车的充电桩。",
	"道路这么拥堵，停车场这么少，不知道市建委有没有责任？",
	"停车位建设明显滞后于市民需求。",
	"随着社会主要矛盾的变化，高质量的增长，追求美好生活向往，供给侧结构性改革，在住宅装饰装修领域的应用，势在必行。“装修难” 多年来一直困扰着富起来的百姓， 装修的“不可控” 之痛点， 一直没有得到解决。 在房改政策出台20周年之际， 在政府以战略性主导产业方式扶植房地产业近30年快速发展， 供给侧结构性改革， 政府推行” 全装修成品交付“ 是大方向和趋势， 但如何真正解决装修的“ 不可控“难题， 必须培植一批” 全装修管控的品牌企业“，来统领产业生态中的装修设计， 施工， 材料配置， 品控监理等元素， 以” 满意再付款“的方式实现为业主的个性化定制服务。 电话： 13606703176 ",
	"城中村改造一刀切不好, 办事人员有骗招不好！ ",
	"加快城市建设步伐。 ",
	"道路临时施工希望做好防护， 避免扬尘。 ",
	"完善快速路网重要一环， 连接石大快速路与东湖快速连接工程， 九乔快速路（ 乔石路） 加快建设， 缓解下沙萧山等地往杭城北北交通压力。 ",
	"停车难是目前客观普遍存在的问题。 看到路边乱停车就贴条， 罚款当然有法可依， 但是贴条也解决不了有些路段确实停车难的问题。 但想办法增加停车位才是便民利民， 才是赢民心的根本解决之道。 ",
	"城市建设过程中， 要减少对既有城市设施的影响。 比如道路交通。 ",
	"老小区的停车位太少， 在老小区边上新增设的功能建筑希望能够考虑到增设停车位的问题。 ",
	"杭州的环境有很大改变， 特别是水变清了。 但是杭州的空气质量还是要花大力气进行治理， 特别是各个施工工地现场， 周边道路真的是尘土飞扬， 让人没有办法行走， 只有将杭州外围和市内的工地环境管理好， 我想杭州空气环境一定有所改善， 谢谢。 ",
	"建议完善路网系统， 治堵落到实处。 ",
	"期盼杭州建设更好。 ",
	"希望加强对城中村拆迁工程对环境污染的监管力度。 ",
	"交通变化大， 施工地点多， 理解短时拥堵， 能换长久通畅之要求。 ",
	"秋石高架桥设计建设问题太大了！ 堵点太多！ ",
	"建议增设家庭室内装修行业的对应管理部门， 家庭室内装修行业企业起步门槛低、 从业人员入行门槛低， 且运营模式多为个人承包制， 企业仅为平台化运作， 各部责任均通过个人承包方式分摊至各承包人， 从而导致因承包人个人素质、 偿还能力、 专业能力差异较大、 无明确监管部门维权无门、 行业专业性较强行外人无法辨别好坏等原因引起的消费者吃“ 哑巴亏” 情况频繁发生； 同时因个人转包制度不完善、 无监管部门、 企业对个人承包者所得利润不做出明确书面约定等原因造成的劳动纠纷频发。 电话： 13588754541 ",
	"加快公共停车场地的建设和租赁政策的落实， 解决小区停车位紧张， 哄抬价格问题， 解决老百姓实际出行和停车难问题。 ",
	"我不知道杭州市的高架建设是否归属贵单位？ 如果是的话， 希望能在建设设计之初严格评审设计方案， 目前照成我市高架拥堵的原因除了流量大的客观原因外， 还有一个设计原因： 很多的出入口的设计逻辑出了问题， 我们现在很多出入口设计都是先进后出的设计， 这就造成额外的进出交汇， 降低流通效率。 应该遵循先出后进的原则。 ",
	"城中村改造大力发展， 导致房价房租大涨， 工作确实很大力度。 ",
	"建议进一步加大投资， 完善市区的道路交通系统， 减少拥堵。 电话： 13605809486 ",
	"现在拆迁表面不强拆， 但存在着变相强拆。 具体事例那家人， 名字叫不出来， 但是人家不同意拆迁， 社区还是街道的人不清楚集结穿着统一的保安制服一群人（ 20 一30） 去拆迁户家中蹲点， 中间不知道怎么一个过程， 最后还是拆了。 ",
	"城市改改造太集中。 ",
	"对地铁建设工地周边的扬尘要加强管理。 ",
	"修路治堵是好事， 但是能不能统筹安排下， 一条条修？ 不要修路的时候一下子所有道路一起修？ 本来不堵的路现在到处都堵的一塌糊涂。 ",
	"江干科技园靠近格畈出门多是断头路， 道路狭窄， 机动车， 非机动车， 行人穿行， 道路安全隐患多。 不知道什么时候能有规划。 ",
	"杭州的交通还是一如既往的差， 希望能提出更多更好的改善方案。 地面道路常年都在施工， 是质量问题还是规划有问题？ 这方面对交通影响比较大。 ",
	"增加三墩北区块的公共设施配套。 ",
	"能否在地铁口增加停车转换场地。 ",
	"加快城中村建设， 安抚城中村农民的安定团结。 ",
	"保障性住房既要保障收入低的人也要保障人才房。",
	"需要为民服务，基础建设不要夸大、浮华。要有长远的角度。",
	"利用大数据优化项目立项，尤其是政府项目，要少花钱多办事。",
	"总体来讲杭城是山清水透的，但还是有死角的，特别是有些施工现场封闭施工不到位！",
	"加大停车场建设，",
	"希望把人行道建设更完善一点，还路人于民。",
	"希望能解决市区老小区停车难，建议能否在老小区附近建立立体停车库，比如米市巷街道停车现在非常难.",
	"拱墅区大关南一苑，南二苑，为上世纪九十年代初为缓解住房困难，各单位在八丈井村购置的单位福利房（也属于城中村的一个类型）。經过房改，这些房产多数已在个人名下。2017年八丈井村进行城中村改造，农村建房均已拆除，还剩南一苑（4个单元六层高为一幢）12幢，南二苑10幢（分别是多个单位的房产）老旧破房没有拆除。居民长期处在城中村小区，环境很差，住房质量、设施配置老旧不规范，雨天顶楼次顶楼都大片漏雨，室内管道开裂，无法换修，生活质量很差。原以为南一苑、南二苑，也列入城中村改造，居民们满怀希望想借城中村改造东风改善住房条件，但是并没有接到通知。老旧居民住房也应参与城中村改造，以改善民众住房条件。希望相关部门能统筹规划，同步改造，能使这些城中村老旧居民房也得到改善。电话：13003622979",
	"杭州大范围的拆迁改造。于本地人而言是好事，于外地人而言却是有苦道不出，几乎所有拆迁范围类的都是小商户，小商户大多数有都是外地人。租用了本地人房子，政府要拆迁，结果辛辛苦苦创业的便瞬间瓦解，希望有赔偿的时候却是被拆迁办各种推脱以至于，所有商户联合闹事。城市建设本是好事，杭州发展离不开外来人口的付出，消费带动。杭州本是一个包容的城市，来自五湖四海的人，政府便要做好容纳的措施。拆迁本地人受益，外地人却是被逼的上访申诉。电话：18006785363",
	"旧城改造过于集中，2017年的杭州给人的印象是满城拆迁，满城破败不堪。",
	"望加强督促有关职能部门关心烂尾楼受害群众的呼声。电话：13857103436",
	"高房价下，对房屋质量的保障，严把质量关。",
	"三墩那儿施工，烟尘大。",
	"合理规划城市管网建设，维护节点、地段，减轻施工点周边交通压力。",
	"公共设施：如停车场、公园等项目建设希望能增加，提升居民居住体验。",
	"城中村改造工作中，希望注意拆违过程中的二次污染问题，原本想改善环境反而尘土飞扬。",
	"杭州的强拆太多，拆迁安置补偿费太低。",
	"停车难。",
	"建委应下基层去，交叉暗访一下看看。",
	"道路修理。",
	"停车难的问题也是年年说，可也没有多大改观！",
	"市区工地的污水，扬尘影响市容。电话：13857175106",
	"工地上经常有人烧垃圾，烟气非常难闻，有害健康，毋庸置疑，应该劝说，制止。电话：13064709948",
	"建设快，方便百姓，表示感谢。继续加油",
	"城中村改造非常好。",
	"经常工作上相关，对接部门还是很给力的。",
	"拆违是好事，好评。",
	"抓落实成效明显。开展全市“城中村改造”“小城镇综合整治”互看互学大比武，有力推动中央、省市委重大决策部署落实。",
	"城市三改一拆进度非常快。",
	"领导好！2015年提了关于“施工工地造成的扬尘范围实在太大。对施工工地需要更合理的管理，以施工工地泥土不带出工地外为目标”的建议，还一直铭记在心。当时，建设局领导分阶段反馈了改进情况，觉得工作作风踏实。不像有的部门“忽悠回复”。今年10月份，偶尔路过一个建筑工地，特地关注了工程车开出建筑工地的情况：车辆出工地前认真冲洗，上路后道路，干干净净。情况很好。心里充满感激：这才是人民的公务员，值得其他部门学习。还拍了几张照片留存。邮箱：2454106172@qq.com",
	"城市管理比十年前有很大提升！但是细节方面需要进一步细化，特别是西湖景区周边再人性化些，比如电动充电桩可以再增加，管理更规范化！电话：15058131341",
	"引进新的建设工程，如立交的建设，解决城区拥堵问题。",
	"希望道路整治一步到位，不要重复建设，给老百姓带来很多不便之处。",
	"建设好城市基础设施，希望路更宽，树更美。",
	"提高质量特别是房屋。",
	"切实提高工程建设质量，遇到建设困难要想办法协调解决，而不是考虑甩项。",
	"整体工作不错，但停车位少了，区域分布也不太合理。",
	"城中村改造和小城镇环境整治工作成效明显。建议加强城中村改造过程中扬尘控制和拆后场地渣土资源利用工作。",
	"多建设一些高架或地下隧道，这样可以少设置一些红绿灯，让交通出行更通畅。",
	"合理规划杭州城市建设。",
	"希望进一步完善与城管执法部门的联动机制。",
	"下属单位工作责任心不强，对下属单位监督管理不到位。",
	"希望能进一步改善道路，减少断头路。",
	"停车不方便，经常找不到车位。",
	"建议要做好施工工地的环境保护工作，减少城市扬尘。",
	"建议加强对各大建设主体的监管和协调，做好与城市管理工作的对接。",
	"建设工程的项目管理漏洞较多，建设的绿地无人管养，竣工验收通过了就万事大吉了，任由杂草丛生，死株缺株。",
	"加快保障性住房供给，建设多元住房保障体系。",
	"城西交通还得加速建设。",
	"对建筑施工许可延期及时完善审批制度。",
	"在规划和建设各类工程项目时，要充分考虑当前城市通病（停车难）问题，尤其是大型项目，首先必须有全面考虑这个问题，不能一味强调标准范围，现在就是因为以往城市建设中欠债太多，导致老小区，道路两侧车满为患，占用了非机动车道影响了非机动车的通行权和安全，把这种局面抛给交警去末端管理，难度可想而知，让他们里外不是人。建议项目申请阶段就提前规划，交通评宙不能只是走过场，要充分听取交警部门的意见，尽量增加地下停车泊位数量(和杭州主城区很多地下有二层以上停车场)，省的工程建成后问题出现了，再去进行改造，既劳命伤财，又影响居民生活。不知妥否?谢谢!",
	"希望未来几年还有跟多的保障房出台，让弱势群体住的起房子。",
	"多增加医院景区附近的停车位方便大家。",
	"加强安置房建设，增加保障房建设！",
	"希望杭州市能多建廉租房。",
	"今年10月份，向市建委三改一拆办公室反映西湖区西溪街道文天社区文三新村朝南3幢违章建筑，面积约1000平米；没有施工公告，许可证等相关手续文件。现该违章建筑已竣工，但仍无答复。请贵部门相关人员到现场调查此事。电话：18058788500",
	"工地扬尘还要加强管理。经常看到江干区政府门前马路对面，即庆春银泰广场的施工现场只要一起风，就像灰尘满天，真是难以想像在一直强调要保护环境的杭州，在这样人流集中的地段还有这样粗放、不文明的现场施工，居然也没有有关部门来管一管。",
	"加大城市道路建设，科学规划，让杭州道路更通常！",
	"物业监管不到位，导致小区产生很多违建，对已经建好的违建又不作为，需要投诉人不断投诉。",
	"建筑物内部普遍未设置残疾人通道，请关注。",
	"加强租赁房的建设。",
	"连自己发布的撤村建居规范性文件都不认，欺压农民，违法征地，对下属放纵，国有资产不公开接受监督。电话：13575758428",
	"挺好的工作，城市建设总体来说不错。",
	"开展各项建设，推动城市发展，很好。",
	"工作认真负责服务意识强。",
	"建设的非常好。继续努力！",
	"新城建设日新月异。",
	"道路建设尽量加快速度，并且一次规划长远一些，不要年初重修，年中又换路灯，年终又重修，如华兴路。",
	"拆迁的废物要做到清理。",
	"动迁政策需要公开透明，人手一册资料以便查阅对照。",
	"针对部分道路是否可以解决下车位问题，部分路段没有停车位及停车场，停车困难。",
	"安置拆迁人员的安置房小区建造速度太慢，导致拆迁工作进度缓慢，拖慢城市化进程脚步。电话：13738092967",
	"安置房都还没造好，就让我们拆迁。回迁房就更不知道什么时候可以拿到，而且还要排队抽签这种方式。电话：13857123645",
	"“西溪蓝海’质量问题不断、减配严重、侵权事件隔三差五发生。姓名：刘？江,电话：13221817530,邮箱：270719657@qq.com",
	"道路建设请更完善，之江东路新修道路遇大雨必积深水，工程验收需谨慎。",
	"对道路施工综合规划千万不能今天修，明天接，无限折腾，劳命伤财。",
	"停车困难，没车位。",
	"明珠街不通，绕路浪费时间。",
	"设计合理的一些公共泊位，缓解停车难的现状难题。",
	"华丰路不通，很多年了。",
	"树立以人民为中心的理念，而不是以自己方便管理为中心来设置交通设施。限速的设置应该更科学合理如环城西路隧道。",
	"拆除违法建筑必须依法，依规，作为市级部门，要监督区级部门和街道拆违办（如西湖区）工作人员，做法律的模范执行者。",
	"市委、市政府应持续关注城市病解决，在城市规划、建设、管理当中，人民群众普遍关注的难点、热点问题，发扬钉钉子精神，上久为政，切实增加城市的文明程度和人民群众的幸福感，让杭州进一步拉近与国际一流城市差距，成为名副其实的一流城市。",
	"市政府研究室:现在杭州各地都在开展小城镇环境综合整治，一味追求高大上，投入过大，乡镇分担不堪重负，投入产出绩效差，劳民伤财。市政府研究室要下基层深入调查研究，写出报告向市政府提供决策依据。环境整治掌握好度。",
	"尽快出台危房改造资金补助政策。",
	"希望各部门能联动起来，加快解决天鹤路及丹青街沿线居民停车难问题！",
	"抓紧对我社区南天路延伸段桥梁的审批，因该桥2008年就开始审批至今未能审批好，周边居民出行非常不便，怨声载道。",
	"有效治理拥堵。邮箱：2001751@163.com",
	"加强对基层干部（社区、街道）的领导和监督，防止好政策在基层变样、走向反面。如对“三改一拆”，有些小区明显存在选择性执法、看人办事。",
	"水污染，水质问题，仍较为严重，建筑工地施工尘埃，噪声扰民均存在。",
	"市建委应与地名办互联互通交通信息，地名改变后，地名办应自动将房屋所处地名统一更新，而不应让老百姓自己到地名办开证明。",
	"市交通运输局:联合规划，建委，城管，交警等各个职能部门，不断解决城市交通大问题。在事先规划，事中建设，事后还债多个方面入手。",
	"市审管办（市公共资源交易管委会办公室）:存在问题：1.杭州市本级与下属各县区的公共资源交易网不同，各有各的版本，浪费财政资金，浪费人力，不方便群众使用；2.市本级与下属各县区对相同规模相同性质的工程招标办法各异。建议审管办能做好统筹管理，全市行政审批服务和公共资源交易工作，能指导监督县区审批和公共资源交易工作。姓名：梁先生,电话：13305715251",
	"加大幼儿园、小、中学校园的建设力度，规划好居住区及交通，勿让房价再上涨了。",
	"穿城交通动脉：请与铁道部门争取，在老沪杭铁路上盖新南北大通道，由于拆迁成本小，可以快速低成本建成，解决秋石、中河拥堵之苦，特别提示，可建上下双通道，上行道可做高速公路沟通绕域。姓名：梁先生,电话：13305715251",
	"停车位太少，路边随意停车堵塞交通。",
	"杭甬高速能否抬升高架桥，方便两边居民胡同、加建隔离墙，避免扰民，加快此区域道路互通及发展。",
	"有效解决交通通行和停车难问题。",
	"不要让旧城改造，地铁等基础设施设施建设污染了多处环境，如一些建筑垃圾仍乱抛洒，无人问津的情况存在。",
	"加快推进地铁，过江隧道等民生工程建设。电话：13819127416",
	"市交通运输局:对交通拥堵以及造成的环境破坏引起重视。",
	"自杭州全面推行宣传“车让人”之后起到了很大效果，但在很多车流密集的地方及早晚高峰时，由于行人随意过马路导致交通拥堵，也是一个现象级问题，例如大关小区公交站附近的香积寺路上和杭钢南苑联华超市附近的半山路，拥堵严重，建议可以增设人行红绿灯或过街天桥，过街地道等设施。",
	"存在的问题还是城市交通拥堵问题，虽然交通治理、改造从没停止过，但一直难以治理，我建议减少城市居住人口，控制新楼盘，学校医院外迁，通过必要举措治堵、疏堵。",
	"应重点解决交通拥堵问题及停车问题。",
	"加强交通整治，提升城市行车建设。",
	"能提供多个地方能拿安置房，让我们能早点拿到房子，房产证最好能每套房子分开办理，不要一起办，房产证名字能写每个人自己的，不要全部写户主。15805810743电话：15805810743",
	"公共停车区域太少，郊区停车位不应该收费。",
	"建议便民网点从市级到区域级、社区级，打造配套邻里中心（融入社区服务，日常休闲，商业购物等功能）",
	"各路段老是修修补补，望加强质量监管，一次解决问题，以免经常造成交通堵塞。",
	"笕桥镇上拆了，为什么横塘村笕丁路那块不拆？那边的房子都已经是老旧房了。邮箱：1164835045@qq.com",
	"这个城中村拆迁我真的要吐槽。第一闻堰镇山河村今年3月中下旬通知要拆迁，5月底前就要求签协议腾房，整个拆迁过程只给老百姓3个月的时间，而且作为村民我们没有开过一次拆迁动员大会，拆迁办找几个村民代表开会就算完成了，明显的懒政。第二今年5月底我家在拆迁办签了拆迁协议我们赔的很少但为了配合政府改造我们也签字交了钥匙然后很奇怪的是后来告诉我们赔偿金额不对，就一直拖着不给我们处理了。这个情况在闻堰镇山河村拆迁中有好几户家庭都存在。我想问我们签了字交了房，究竟有没有法律效应为什么赔偿的钱一直不给我们落实？",
	"萧山区的交通基础建设完全跟不上。",
	"在深化改革的过程中需进一步考虑民生需求，减少面子过程，门面工程，特别是重大决策实施后的回头看问题，例如环保督查中关停的企业职工安置问题，大面积城中村拆除过程中租户的住房问题，保障性住房的改善等问题，都是关系到老百姓实实在在的生活，更加要重视。还有杭州钢铁集团半山基地关停后大量分流职工的目前生活状态也需要关注，而不是停留在当时解决了多少问题，更多的关注民生。电话：13989864268",
	"加强残疾人基础设施建设。",
	"三墩今年拆迁终于出了大动作，但部分老旧房仍未拆，不知如何规划的，应尽量宣传告知。",
	"建议加强对城西科创大走廊综合交通政策的研究，加快推进建设，尽快实现青山湖科技城与杭州主城区的快速联通。重点要督促余杭区的城西快速通道的建设。电话：15858139898",
	"改建维修工程慢，解放东路段。",
	"加强杭州发展战略研究，在培育信息经济的同时，加大制造业的支持力度。针对大规模城中村拆迁分析不利影响，研究应对措施。",
	"希望能加快萧山区义桥镇的轨道交通建设。随着戴村、义桥常驻人口的增加，往返杭州主城区尤其是滨江区的公路早高峰出现拥堵现象较为严重，仅有一趟352公交也频繁出现挤爆车箱的情况，如能改善义桥到滨江的路况，增加公交车的班次就能缓解这一现象。",
	"城中村改造造福于民，但是有些细节没有落实到位。例如东岳村改造过程中，老百姓家的玻璃窗户外面被喷上的白色涂料没有清理干净。过程中损坏的物品没有赔偿。邮箱：6552265@qq.com",
	"加快杭州交通建设投资，方便杭州市民出行。",
	"早晚高峰堵车还需要一条贯穿杭城的南北快速路。",
	"文一西路道路不平。",
	"在深化改革的过程中需进一步考虑民生需求，减少面子过程，门面工程，特别是重大决策实施后的回头看问题，例如环保督查中关停的企业职工安置问题，大面积城中村拆除过程中租户的住房问题，保障性住房的改善等问题，都是关系到老百姓实实在在的生活，更加要重视。还有杭州钢铁集团半山基地关停后大量分流职工的目前生活状态也需要关注，而不是停留在当时解决了多少问题，更多的关注民生。电话：13989864268",
	"1、祥符桥公交站附近华东医药空气污染排放对周围居民的身体健康有影响。2、石祥路和莫干山路的高架噪音对周边居民影响生活，希望增加改善噪音设施。",
	"建议不定期发布市政改造项目和城市规划。",
	"交通建设规划设计落后。建议高架等快速道路建设经受大数据道路运行模拟后再实施，免得现在这样造一条堵一条，很多高架出口成为新的交通堵点。邮箱：maoyz126@126.com",
	"建议加快完善杭州市周边新小区，公共交通，加快周边新小区中小学学校覆盖，现在新杭州人子女教育问题是大难，配套菜场医院等，包括市区也有一些新小区没有菜场，建议政府配套相对完善一些。",
	"希望杭州建设的更加好！城西多造一些像紫之隧道这样的隧道吧！",
	"好好的一条路，修完没两年，挖开重做。纳税人的钱不是钱吗？规划啥呢？必须差评！",
	"加快进度，完善地下交通。",
	"基础配套设施的规划和建设要有更超前意识，也要加快城中村改建区域的基础配套设施的规划和建设。",
	"杭州快速路规划建设力度太小，现有道路不能满足城市畅行。单行道路可以更多。",
	"杭州的城市建设快速发展，各个地铁，快速公交等等便民设施越来越方便人民。但是施工建设也带来了一些不便，希望城市规划能够尽可能的一次成型，减少反复开工。",
	"对于前期规划工作有待改善，希望尽量减少“改造完成后又多次反复建设”。",
	"五水共治取得阶段性胜利，希望继续推进。还百姓绿水。",
	"改造规划尽量考虑周全，避免短期内重复改造。对交通道路改造尽量征求人民意见。",
	"城市建设规划远景目标，城建、交通改造联合起来。",
	"道路改造工程规划远景目标，不要年年挖，同时挖。",
	"杭州是座旅游城市，希望在规划时充分考虑，实施时要充分论证，施工时要做好现场维护！",
	"城市建设的整体规划性，改造要有一定的提前量，不要等问题严重了再来改造。",
	"加快大江东和萧山杭州的连接，让大江东的市民能随时去城里。",
	"部分城市规划没有整体性，很多房子寿命没几年就遇拆迁，拆了以后土地就闲置。道路也是，一条路剖了修，来来回回好几回。",
	"合理配置市区周边新开发地区及楼盘配套便民设施。",
	"极其不满意。秋石高架4期大桥与复兴大桥连接段规划设计重大问题，造成该处节点长年拥堵，根本无人过问解决！",
	"建议发展绿色的无轨电车，恢复环城东路、文三路等路段的电车线网，延伸中河南路的电车线网到凤山门，增加新型无轨电车数量，升级改造现有哑巴弄、城站、半道红和平海路等四座电车整流站，交通、公安交警、规划、建委、电力等各部门应为杭州主城区无轨电车的运营发展积极帮助和支持，通力合作。",
	"能够多几条直通火车站的高架就好了。",
	"道路质量差，路上都是窨井盖，高低不一。",
	"自来水管道陈旧，导致自来水质量很差，家庭中没有净水器安装的话群众喝水质量难保，这个问题出现很多年，不见有效改正。目前杭城施工多，自来水挖断经常发生，影响群众正常用水，试问没有规划和监管吗？",
	"集中农改居造成住房销售及租赁市场混乱，拆迁户集中购房，租房。造成房价高且一房难求，民工住房困难。邮箱：maoyz126@126.com",
	"建塘路，会林路，杭玻街，明珠街等周边道路何时执法，附近有学校和幼儿园，存在严重的交通隐患，不能以道路沒有移交作为理由。谢谢！电话：13606611232",
	"拆迁工作成就了很多有钱人，全款买房推进房价。刚需更有困难。希望全市保障性住房的工作，能够普惠家庭收入困难家庭。",
	"残疾人出行明显不方便，对残疾人的关照并不明显！",
	"经常看到，一条新路刚刚建好，没多少时间又再挖补。劳民伤财！",
	"就说下钱江九桥即江东大桥，每天堵不停，尤其是从东往西往城区方向下桥口，早上堵，中午堵，下午三四点开始更是堵到桥中央，那么大的车流量而且很多还是大货车，你就三个通道，其中一个ETC高峰期就是个摆设，有了etc还是堵在路上过不去。建议一方面还是加紧艮山东路延伸线的建设，另一方面还是应该对江东大桥西桥口收费站进行改造增加收费通道，起码得保证高速两个通道，只过桥的两个通道。",
	"加快推进各种交通方式，经常堵。增加公共停车区域，停车太难。",
	"杭州的交通问题是阻碍发展的大问题！1、汽车行驶限号可以实施全天；2、新车牌按限量发放；3、新能源车补贴提高，并建设相关配套；4、公职单位不能再购买非新能源车，并在5-8年内完成还新；5、公共交通智能系统加强投入，快速公交要根据人流实时更新挑战行车计划。",
	"杭州绿化面积广布，近年来河道治理，臭水污水变成了条条干净美丽的河道，整洁度美观度更上一层，河道宣传再醒目点，让百姓都一起来爱护，让每个城中村越来越美！",
	"不知道城市道路交通问题的反馈在哪里，就提这儿了。杭州“车让行人”的风气越来越好，但现在看到更多的是电瓶车的肆意横行，无视交规，甚至经常出现不珍惜自己生命的行为。能不能在十字路口给电瓶车划出一个专用路线？如果光划线还不足以规范乱窜的电瓶车主，罚款、曝光也不能阻止他们自由飞翔的心，能不能造电瓶车专用地下过道或天桥呢？",
	"看到了你们一直在努力，说明你们重视生命安全，但道路交通是越来越堵啦，停车难的难题不知何时能解决，又能方便大家出行。",
	"作为住在主城区工作在临平的我，希望320和世纪大道的高架尽快建成开通，不然真的是走投无路了。",
	"杭州市目前机动车越来越多，停车越来越难，为什么不能增加路面分时段车位？就此问题我多次打过市长热线，得到答复是根据有关文件，杭州市不再新增路面车位，说是还路与民，并且不再受理此类投诉。我问，哪个部门下的文，什么时候下的文？市长热线工作人员表示不清楚，也不知道。我说，下文怎么了？下文了就不能改动么？法律都有调整的时候，一个政府下文为什么不能改变呢？什么时候下的文，当时是个什么情况，政府是个什么思路，现在是什么情况，政府是不是可以改变思路呢？一句不再受理，到此结束。是不是以后政府只要下文了，老百姓就不能提意见了？后来我上网查，https://wenku.baidu.com/view/e3ab941a10a6f524ccbf8541.html显示是公安机关交通管理部门负责。我想问，为什么不能在道路上新增分时段车位？上海都新增夜间车位，杭州一个政府下文就这么牛？夜间停靠车位影响谁了？晚上停早上走，不走你贴罚单好了。就现在没有车位，我看没完没了的贴单子拖车，也没看哪个协警喊增加工作压力大了么？贴的很欢快啊！我家住在甬江路，甬江路那么宽，两边还有单独的非机动车道，在道路两边画上夜间限时车位，请问影响哪位路人了？贴罚单你们天天来，划车位你们从来不划。电话：13777402184",
	"差评差评差评，房子要我们拆了，安置房给个时间什么时候好拿？什么叫一本户口本只能拿一套？你拆房子时候怎么不说。",
	"适当减少人行横道线的分布，改成过街天桥、地下过街通道，有的人行横道线加增红绿灯。杭州路况本来就不好，还一条路上大大小小无数的红绿灯，其实反而很影响交通。",
	"杭州人行道没有统一标准，大大小小，坑洼不平等等。如果能整修统一，那对城市提升有很大好处。13757152207",
	"房价太高，逼得大家都要吃土了！老百姓没有安定的住所，城市再美也不过就是一个虚伪浮华的外壳而已。电话：13989464090",
	"总体来说杭州的房屋还是管控有序的，住房保障做得也还不错，老小区加装电梯也是给老百姓的一大好事。希望能在房屋质量上再多加把关监督，让后期的房屋修缮也更方便。",
	"公交站是否可以考虑设计斜坡方便轮椅上站台。",
	"虽然房屋已经过了质保期，但是质保期内开发商不修的房屋质量问题和维修问题谁来管？开发商不申请退还保证金，这保证金就不能使用，那维修费用哪里来？目前的状况是投诉无门，房管推到建委，建委推到区建委，区建委推到安监局。电话：13516829867",
	"建议作为政府职能监管部门，杭州又是一个房地产繁荣的城市，能够提前介入商品房质量监管，尤其目前又逐渐都是精装修楼盘，监管范围应涉及到房产的方方面面，包括质量、车位销售等，不能容许开发商借国家限价政策、为保自己利润不下降而肆意提升车位价格，尤其对先期购房的老业主的加价销售，比如绿地华家池印。提前监管装修质量，对于精装修而言，监管在后容易引发开发商、业主以及监管部门同时可以避免的不必要的麻烦，给老百姓吃一颗定心丸，而不是说非要等事后才能监管，老百姓有诉求就应该介入。邮箱：yan_035@163.com",
	"施工规划要合理，尽量减少道路重复开挖。",
	"不知道为啥一些路总是处于挖好通车一段时间又在那挖的，修好的路为啥不能用5年以上呢？",
	"能不能不要老是开挖，一次到位可以？",
	"更好发展地下交通，缓解地面交通压力。",
	"加强夜间巡查，还是有很多夜间噪声污染问题，对于市政等不得不夜间施工的项目工程要做好附近小区明显位置的公示，可以联合小区居委会和物业做好宣传讲解，如有必要可以挨家挨户登门拜访，梳更胜于罚，让老百姓知情更理解才是一些工作的重点，例如对于即将到来的地铁建设高峰势必是会有很大夜间施工矛盾，如何做好解释和监督这才是把民生工作做好的关键，在于各部门配合把工作做的更细致一点更有人情味一点。邮箱：netyiming@qq.com",
	"河水，空气明显都有改善。",
	"五水共治特别是治污水效果明显。",
	"杭州运河也是杭州的另一张金名片，现在水清了，沿路都有步行路，都能走通，是市民走路运动的好场所。",
	"作为城中村改造及“最多跑一次”的直接受益者，家门口的绿化改造，购买二手房的经历，都深刻的体会到政府正在积极努力的提升自己，为打造准一线城市奠定基石。",
	"杭州市城市发展，各类建设把杭州打造了越来越漂亮，在杭州很幸福。",
	"五水共治成效明显。",
	"来杭州7年水质的改善还是有目共睹，希望能越做越好。",
	"五水共治，这个好。",
	"市检察院:政府无理破门强拆十年漫漫设套“请你去告我”尊敬的政府、尊敬的政府领导：你们好。我是杭州市西湖区文二路3号503室的住户，2007年底政府开展“二纵三横”工程时，动员住户搬迁，我家在咨询相关政策后，已经在逐步搬迁中（过渡房间已租好，部分家具、电器已经搬走，房间装修等已经进行了评估），本计划等搬完后去办手续。但是期间在我家没办理任何手续，和拆迁组没有签订任何书面、口头合同协议的情况下，拆迁组在白天我家人上班，家中无人二道房门紧闭的情况下破门而入，强行拆迁，家中没来得及搬走的家具、电器、电脑、衣物、杂物等全部被洗劫一空，二道大门被撬开，水表、电表被拆除，墙壁上面的电线全部挖掉（后来上诉后墙上电线、水电表又给补上），家中空空荡荡的连门都没了。我们下班回家后又惊又怕简直不敢相信眼前的一切，首先是报警，确定是拆迁组所为，我们愤怒的找到拆迁组负责人张浩，被告知是下属的工程队误拆了~~~误拆了（拆除前难道不应该确认一下，我们留有联系电话在拆迁组）~~~,并安慰我们说会负责赔偿，会进行房屋安置工作，对此事负责到底。出于对政府的信任，我们也不想扩大事态，只是希望尽快的解决然后能够等分配新房，张浩告诉我，让我等通知。好，我等，不久某个傍晚在没有提前通知的情况下意外接到电话告诉我，拆迁组和社区在我们楼下面，说要封房了让我去一趟，由于我在工作，没有提前得到通知而安排时间所以赶不过去。从那以后我从来没有接到拆迁组打来的电话，工作组搬了好几回也都是我自己一趟一趟的去打听去找，事情处理的没有一点眉目，不幸的消息一个接一个，首先是我们这一批的大部分安置好入住新房了，而且告诉我，很多户回迁是分了二套房，接着是“二纵三横”工作组领导出现经济问题，工程队解散了，然后我们的房屋不拆迁了，不能给以安置，整幢楼房转交街道管理，目前我的家门窗只剩下水泥框，楼道上有锁，走廊上砌墙，根本连房间都看不到。张浩开始回避我，说他解决不了，让我找西湖区住建局的领导，我又是一趟一趟的开始去找，每次答复还是解决不了，在十年里，我不敢换手机号码，不停的跑部门，或者表示同情或者表示权限不够，但最后的结果都是一样的结果（由西湖区住建局的办公室电话通知我），办公室回复答案都是一样的答案（解决不了），跑到后面，西湖区住建局居然书面答复我，请你去法院告我吧~~~你去法院告我吧（我看了简直不敢相信，这是政府的回答吗，而且经过多方咨询，这根本就是个圈套，法律规定这样的上诉时间只有半年）~~~“安家乐业”是社会稳定的基础，有个自己的家是老百姓最基本的要求。现在政府工作组破门而入，强拆我家,断水断电总是事实，甚至在走廊上砌上墙壁。从强拆开始至今，我们一家人就有家等于没有，一直租住在外总是事实。这好比强盗堂而皇之的进门洗劫后，你找到他，他理直气壮告诉你去法院告我吧有什么区别，不是太可笑了吗，我一个普普通通的不懂法的老百姓，拿什么去告政府去，我跟政府打的起官司，耗的起官司嘛，而且还是一个根本不可能打的赢的官司。从始至终，我除了想尽快解决问题有自己的家以外，从没提出过(也没人来听取过)任何要求。十年来，我们每个月都要从微薄的收入中挤出房租费，多少回由于房子的安置、房租的经济压力和精神压力引起争吵，好几回差点离婚，孩子从刚进幼儿园到现在初中快毕业的十年间，每天由我年迈的70多岁的老母亲风风雨雨的来回2、3个小时接送，一老一小的路上安全怎么能够让我们放心，我本来由于外聘待遇比较高，一直在外地工作，现在也不能去外地工作，一家人至今仍蜗居在小出租房里~~~近十年来的愤怒和委屈，我都不想一一叙述了，现在的我，真的感到非常迷惑，光天化日、朗朗乾坤之下，政府部门就这么强行破门而入，强行搬迁，断水断电，堵上走廊，没有任何道歉和解决，最后通知我到法院告政府部门去，而且明知道是赢不了的来糊弄老百姓，难道这就是现在所谓法制社会的中国共产党政府某些部门的解决方法，口口声声为人民服务的共产党领导下的部门就是这样处理结果吗？明明白纸黑字都已经承认的错误，又何苦来为难我们老百姓呢？我的家就这样没有了吗？什么时候我才能是个头住到我自己的家，我真心的希望，天地总是有正气的，总是有天理的，政府总还是有公正的，能够主持公道尽快帮助我解决问题，还我一个家，还我的家~~~以上如有和事实不符，本人愿承担任何责任姚亮敏电话号码15868882638电话：15868882638",
	"加快地铁的建设、配套设施的建设，特别是医院、学校、生活配套设施的建设。",
	"要关注景区管委会的城中村建设及景区内的全国重点文物保护的工作。",
	"杭州的新建筑物外观也要考量，不光钱江新城，其他地方也要造的好看。",
	"三墩公交停保站合法不合理，市规划、市建委、市发改委、市环保、市公交相互推诿，打太极，15年前规划不合理，市建委不知项目油库与北边学校，巨大安全隐患，市发改委工作人员形式主义不作为，市环保参加听证会都没信心，市公交距离三墩几公里处的阮家桥停保站建成两年不用，再启动建三墩，先污染再治理，浪费纳税人的钱，恳请市委领导组织协调该项目该不该建该不该搬？邮箱：qingqing1278@163.com",
	"大杭州的空气越来越不好了。汽车尾气排放比较严重，导致城市的空气受到严重污染。建议每周五无汽车日。倡导坐地铁，骑自行车，电瓶车等。邮箱：412246158@qq.com",
	"希望规划建设更科学。",
	"根据人力社保局出台关于职称评聘结合的新文件，不能一刀切，对于我们这种技术类人居多事业单位的人是非常不公平的。年限到了，却因为没有空编，不能评。其实，评职称是对我们多年工作经验工作能力的一种认可，评出，单位没有名额，我可以等，但是剥夺的评的资格，觉得是非常不合理的。请考虑一下，是否有必要重新制定文件，不要搞一刀切。电话：13606702456",
	"加大路网建设力度，提升市民出行方便程度，解诀交通拥堵问题，解决医院停车难问题。",
	"交通越来越拥堵，停车也非常困难，能否加以改善。",
	"重视人才发展，增配人才房。电话：15168215426",
	"老旧小区绿化维护不到位，脏乱差，又浪费土地面积，另一方面老小区又面对停车难问题，建议出台关于绿化整治和解决停车问题的整体方案。不能仅仅因为绿化率问题浪费土地面积，景观脏乱差同时又浪费停车空间。",
	"在这里我想说一说停车问题，现在小区里车位少，停车难，停在路上交警又要来贴牌，这个问题希望有关部门重视一下。",
	"房价越限越高，一手房全款都买不到，如何解决？邮箱：yyc307@sina.com",
	"庄墩路2号线，白杨站断头路进展缓慢。",
	"感谢保障房的推出方案。",
	"天目山西路太堵，出台配套设施，保证城西居民出行，地铁过翡翠城尽量往西拐拐。",
	"希望杭州市市直单位能在建设一流城市目标下能多到群众中来，多听听群众心声，建设一流城市的前提下，是要让杭州市的老百姓“安居乐业”有房可住，而不是一味的想建设一流城市让老百姓的收入跟不上直线上涨的房价，让杭州市的老百姓一辈子都活在房奴的称号之下。杭州市在打造一流城市同时，也要控制房价的飙升，还有大规模的征迁让杭州市整个城市的居民都生活在满天灰尘之下，严重伤害到老百姓的健康，房屋征收、改造应该有序开展，一流城市建设也要有一流的生活品质。",
	"市政道路维修多，道路拥堵点较多，市民出行时间过多。",
	"对有些绿化区域提点我的建议：1、下大雨时泥土都会冲流到人行道上，造成第二次环境污染（起大风时灰尘泥土飞扬）。2、建造新的绿化区域能否以认真对待，不要让泥土再出现在人行道上或马路上，能否学一下那什么“工匠精神”，希望我们的城市少一些尘土飞扬。",
	"空气质量的日益严重，水污染，如何对新增楼盘（尤其精装修）的检测以及装修空气循环净化系统的要求。邮箱：858394539@qq.com"
]