[
"希望在学校选址和校门口规划设置时尽量全方位考虑。如采荷二小的大门口设置在一个小弄堂（无名小区内部道路内）里，路窄，且在上下学高峰期无切实可行的道路疏导方案，理论上可能有相关举措，但实际落实上却大打折扣，导致人车混流，拥挤不堪，存在严重安全隐患，教育主管部门要纠正并加强监管。",
"关于上城区电子机械功能区内企业员工子女入学的建议，因园区属上城区，社保等交至上城区。但是员工多居住在园区附近（拱墅区）。希望教育局根据实际情况协调解决园区员工子女就近入学问题。",
"改革民办初中的管理体制。民办初中的一边倒，公办初中的全军覆没，造成严重的教育不公。初中是义务教育的一部分，宪法规定每个公民都有平等受教育的权利，现状应当予以改变。另外现有初中现状，严重加大了小学生的学业负担，加深了家长的负担，是不正常的状态。",
"加强学龄前儿童入托入幼配套建设，让外来务工人员子女就近入托入学。",
"尽快互联网教育资源共享平台，制定优质师资共享政策，确保全市学生能还需选择优质师资补充学习，进一步推进教育公平化。",
"尽快推进公平教育的改革，取消重高，普高，优高的分级。",
"杭州加快建设成为世界名城，应该在人才上更注重培养，同时也要千方百计留住人才，吸引人才能够扎根杭州，为他们的下一代（小孩）教育有一个更好更高的教育资源（好的小学、中学）。我作为一名杭州市政协委员，家里小孩子想进入杭州市区内较好的小学上学都没有资格（按照教育局相关条款）可想一般社会上的人才想要（孩子）进入较好的学校就学真是太难了，这样子人家就不会很安心的待在这座城市。而且很大程度上就会流失人才！希望市教育相关领导能够认真思考一下以上一点建议。--杭州文通工艺家具制造有限公司",
"建议加强对在校领导和教师在校外辅导班兼职的监督管理，特别是个别学校领导不仅在校外与人合开辅导班还要求本校老师往所开的辅导班介绍学生。",
"强化对县市教育相对落后地区的扶持，提升农村地方的教育质量。",
"教育资源分配不够合理，城乡差距太大。",
"教师课外培训之风越演越烈。建议：狠刹课堂教学马马虎虎，课外生龙活虎之风，端正师德师风。",
"杭高、杭十四中等高中学生住宿十分困难，而新小区往往只用作分校，给家长带来了极大的负担，如每天长途接送或周边租房，亦给学生带来了因早起晚归而导致的睡眠时间减少，应予重视。",
"确保学生食堂用餐质量，经常性开放家长检查，严格小学生上学时间，不能变相提前上学，校讯通定价太高，有微信群后应该取消。",
"尽快成立杭州自己的大学，争创“双一流”。",
"教育单位暑假经常装修、修补。一是不环保，二是浪费人力物力，最好规划长远。十年一次修补，无需年年修补。",
"教育资源共享，理论与实际还存在较大差异。希望师资力量可以进一步地均衡。在新建新办的学校有好的老师来执教。教育为本啊，孩子的素质是祖国的未来。",
"提高教师师德建议。希望教育局领导加强教师队伍管理，师德有望再次提高，还存在教师在外办兴趣班培训班。",
"建议教育局领导派组织到各区县教育的下属中小学，特别是一些师资较缺乏的小学，认真了解和掌握一些实际素材。对补习班的行为禁止，对典型事件要严肃处理。（可以到下城区刀茅巷小学了解一下）。一个班里几十个学生绝大部分都在上课外补习班，不知道这些老师都在干什么？电话：13735532698,邮箱：737351986@qq.com",
"目前中小学特别是小学出现了一种在课堂上不能真正学习到应学的文化知识。一些老师鼓励、劝说学生、家长到校外进行补习，这种教育的悲哀。课堂应为学生学习文化知识的第一课堂，老师有义务和责任让学生掌握应学到的知识，而不能让补习班成为学生学习文化知识的主阵地。建议教育局领导派检查组到各区县教育的下属中小学，特别是一些师资较缺乏的小学，认真了解和掌握一些实际素材。对上述行为行禁止，对典型事件要严肃处理。（可以到下城区刀茅巷小学了解一下）。一个班里几十个学生绝大部分都在上课外补习班，不知道这些老师都在干什么？电话：13735532698,邮箱：737351986@qq.com",
"加强教育资源基础保障。",
"杭州是一个国际化城市，每一微笑、一个祝福都是城市的新名片，文明礼仪是文化积淀更是内心稳健成熟的表现，城市处处体现着美，做为一个新杭州人建议校园文化增加艺术氛围，学习文化课的同时，保证艺术课时间，感受美激发灵感从娃娃抓起。",
"1.完善校长，教师交流制度，落实让“名校长”到薄弱学校去；2.加强校长队伍建设，防止学校官僚化，形式化；3.名校集团化一校带多校的开试，防止被地产高利益牵动。",
"民办初中提前录取学生，觉得不合理。民办初中应为公办中学的补充作用，应在公办中学录用学生工作完成后，才能招录学生。目前杭州的现行模式，以进民办为荣、为先，应予调整和改变。",
"建议对已有的民办学校在用地、税收方面出台扶持政策，以解决民办、公办不同体的学校内部的不平等、不均衡问题。姓名：497118479@qq.com",
"1.切实解决民办学校平等待遇问题和久拖不决的用地难问题。如果政府扶持的尽是假民办，如果政府尽把一些国有资源，本可以用来办公办学校的资源通过各种途径让给个人或企业办高收费的私立学校，我们感到不应该，也不公平，与杭州不匹配。邮箱：497118479@qq.com",
"外地来杭投资经商读书（小学包括幼儿园）难问题，希望能有相应的政策帮助解决。",
"现在不少学校、老师为增加收入，抓住父母望子成龙的心，使学生的“课外补课”多乱杂过度，应该整顿梳理了。",
"杭州小学生家庭作业过多，学习负担过重，希望小学生减负，还童年快乐和健康。每周最好有半天的自习课，每周三无课后作业。",
"一边劝好的老师去民办，公办学校怎么办？民办中学和公办中学的教师配置、教学质量已经完全不平衡了，在9年制义务教育中引起不平衡，教育局明显不给力。另外，还有劝公办的老师去民办的现象，难道民办学校跟教育局有利益关联？这已经不是人为不公平了!",
"充分发挥在杭高校的作用，真正为杭州经济社会发展做出最大贡献的应是省属在杭高校，应把这些主校作为杭州自己的主校，关心、支持，加压力，提要求，为把杭州建设成国际一流城市提供智力支持。",
"必须加大对中小学生课外负担重，社会培训班泛滥之现状，要下大决心大动作进行根治。",
"公办学校的教师，放学后把本校学生带至民办（经营）的“培训点”“辅导班”之里的做法，并兼职取酬，应考虑其是否规范，群众对此是极为不满的。邮箱：157803867@qq.com",
"建议对全市教育条件采购的校园用品进行安全检查，如校园餐安全，校服质量等等。校园安全包括食品安全，公共服务质量提升，应是总体安全观一部分，前n年有些城区也出过事情，要常抓不懈。邮箱：565852293@qq.com",
"小学中学民办太热，公办师资力量严重弱化。重点高中，普通高中唯分论倾向明显。另外教育向创造性思维引导不够，据侧面了解，民办中学（初中）暗箱操作还是存在。对社会培训机构监管不力。",
"改善教育资源分配不均衡。杭州市优质中小学集中在西湖区、下城区一代，且民办小学之风见长，优秀教师流失严重，导致很多区域公办中小学竞争力不足，民办小学招生不规范，需花钱找关系才能进，造成社会影响力负面效应，建议加强公办中小学支持力度，体现教育公平。",
"1.从浙江大学剥离原杭州大学部分，重新建立杭州大学。2.引进世界名校。",
"杭州的优质教育资源有越来越不均衡发展之势。特别是民办初中，其实质是“官方民办”，集优质师生资源，长此以往，公办受冷落民办挤破头现象会愈演愈烈，建议教育部门对此进行专项研讨，大力扶持公办教育的发展，不要让杭州这种畸形的“民办热”再持续下去。",
"关于民营企业办各类培训班，有着相当多的不规范，而我们作为基层教育管理部门，应该积极地向上级领导部门谏言献策，以切实有效地将社会办学监管起来，千万不要等到来百姓来投诉一件查处一件，积极主动地把问题解决在萌芽之中不是更好。姓名：田思宁,电话：13957169160",
"中小学课外补课已是常态，一方面互相攀比，一方面增加了学生负担和家长经济压力。虽然补课不是学校在办补习班，但教师的暗示或明示，起到了一定推波助澜的作用，因而希望正确引导学生。",
"1.对民办教育机构的监管，需增加管理人员。2.控制中小学学校中民办教育的比例（含有国资背景的民办机制运行学校）。",
"在民办教育与公办教育上要平衡好，加强大多数人（公办）的教育，提升素质教育。",
"切实减轻中小学生的家庭作业负担。主课老师课外补习现象普遍，尤其是直接任职课外专业培训辅导机构，利益关联度大，存在在校教育蜻蜓点水，引导学生参加课外再教育，使得家庭在教育上的投入太大，而效果未必，给家庭带来重大的投资和无奈，还会担心小孩输在起跑线上，参加到无止境，应回归课堂教育与学习。",
"对于来杭州创业或打工的人来说小孩上学比较难。",
"希望能够不要政策总是变动，减少我们外来务工人员小孩读公办、9年义务教育的门槛，制定政策时请不要把我们的小孩拒之门外，我们并不希望自己的孩子成为留守儿童，虽然带在身边也会更艰难。",
"希望未来能教育资源公平化，平等化，让郊区，农村与城市资源共享。",
"老师一定要在具备基本素养的基础上，才能发挥出为人师表的作用。",
"中小学生能否延长在校时间，参加各类课外活动，促进学生全面的发展。",
"公办学校老师，并且是小学老师没有摆正自己的教师态度，把大部分的教育批改作业推给家长，请老师以德服人，拿出老师应有的职责，教书育人，不要枉费这本教师资格证。",
"学生入学一贯秉持的“就近”原则，又要按照户籍，这个方法在以前使用，但早已经不适用现在的国情，也不符合居民的实际情况，户籍和实际居住地不一致的情况越来越多，拥有一套以上房子的家庭也很普遍，老的入学原则已不适用，也给家长带来许多麻烦，希望能根据人民的实际情况进行改革。",
"1.校外补课现象普遍（老师组织的）；2.老师收取家长的礼品礼金普遍。",
"学生课业过多，政策变化太大，学习压力过大，学生心理负担极大！",
"培训机构多，影响小部分教师不能专一上课，教唆多数家长给小孩报名参加。抓教师的质量，综合能力。",
"1.希望提升学校教师素质。真正的教书育人，不要功利化，对学生真正能做到因材施教；2.全市师资不均匀，希望能均衡师资；3.能推迟早上上学时间和下午放学时间；双职工家庭很难适应这个现状；4.课外培训机构良莠不齐，需加强管理。",
"优质教育资源的平衡，是普通老百姓梦寐以求的愿望。",
"要加强教育资源的科学规划与布局，特别要重视杭州经济技术开发区（下沙）大江东、城西科创大走廊等区域内教育资源的布局和优化，让在这些区域内的孩子们未来有学可上。",
"学生现阶段学习压力较大，建议积极落实学生减负。",
"一流状态和一流城市，基础的医疗设施，特别是医院资源及教育资源，特别是二胎开放后的儿科医疗需要跟上，教育特别是学前幼儿教育资源需要跟上。",
"加大幼儿园、小、中学校园的建设力度，对于幼、小、中老师不讲重点，让学生校外补课的情况，应从源头加以制止，但不能一棒子打死校外补课行为。",
"大田大明光学（杭州）有限公司建议教育局，切实解决在职工子女教育问题.电话：15906680111,邮箱：andy.feng@dmo.co.kr",
"1.削弱民办学校，加强公办教育；2.适当放权给学校，由学校自主管理学生的吃穿以及学习补习。",
"随着二胎政策的出台，贵局是否就此在教育界提前筹划。另外在学校教育阶段我们有什么实质性的举措吗？",
"加强教育基础建设。",
"应遵循国家提倡的九年义务教育，抵制民办学校，如雨后春笋般冒上来，导致家长孩子心态不平衡，公办学校师资力量下降。让大家都挤破脑袋要往民办走，因好的师资力量，好的教育都在民办，那要公办义务教育又有何意义！",
"国民素质从教育抓起，希望能及时配套教育资源，据我了解很多小区建设八九年了，周边还未有配套的教育或配套未齐全，只有幼儿园、小学等。义务教育最起码也应该幼儿园、小学、初中三所学校。",
"九年义务教育取消民办，使教育资源分配更均衡。规范校外培训机构。",
"目前学校布置的作业仍然以家长检查为主，学校批改为辅，许多作业的布置看似对学生，实则布置给家长，建议为家长“减负”。",
"市域优质教育资源共建共享落到实处。现郊区与主城区的教育质量、教育资源还是有较大的差距，希望教育也能和医保一样实现郊区与主城区的接轨工作，并充分规划各辖区的教育配置，让每个孩子有书读，读好书。",
"必须再建一所在全国有影响力的大学，建议杭师院变身新杭州大学。姓名：梁先生,电话：13305715251",
"请让孩子的上学（就学）变得容易。并且向滨江区首试点（困难班）学习，解决孩子接送（小学）的世纪问题，解普通职工（双职工）家庭的忧愁。",
"加强教育投入，特别是大学。",
"加大对县区教育的投入。",
"1.完善区域范围内优质教育资源共享共建。",
"小升初加大公办小学的推荐名额。",
"教育市场化，教育与经济利益挂了太多，故许多问题和理念做法都与经济利益相联，要求与实际完全不一样，老百姓已不相信教育的初衷。",
"建议对早教阶段儿童增加师资、硬件等等扶植力度，将幼教列入国家类似“九年义务”的范畴。",
"小和山翰墨香林苑是高校教师的一个住宅区，但距该小区最近的学区只留下小学一所，以前规划中的学校一直没有建设，请从关心和方便下一代的角度解决。",
"促进教育公平，使每个孩子都能享受平等教育。",
"孩子上小学作业太多，希望能监督。",
"低年级儿童家庭作业过于复杂，不适合独立完成，基本由家长代为完成，减少表面工作。",
"在大量安排外来务工子女上学的前提下，未能管理安排好相关高中学校，建设，致使大量本地学生只能上职业高中，剥夺了享受继续接受优质教育的机会。",
"近期社会热点中，老师对学生某些不正当行为是否有存在我市中，望加强老师素质普查，各学校加强精神文明建设。",
"市教育局的工作不太满意，招用教师时请以个人品德为主，学历之类的并不代表个人素质，现在孩子被老师打的情况太多，冬天的上学时间希望可以合理改变一下。",
"教育体制不好，减负等于没减，把压力都转嫁到学生和家长身上，建议教育体制改革，让学生在玩中学习，在学习中玩，营造轻松的学习氛围。",
"什么时候能减轻小学生课外作业的负担，同时也减轻家长的负担（尤其双职工）。要在开发小学智力上下功夫，而不是灌和塞。",
"外来务工子女手续简便，就近能上学。",
"希望能推迟孩子上学时间。",
"学生上学时间建议推迟和拱墅区某小学一样，这样能保持孩子能有足够的睡眠时间。",
"建议文澜小学操场在非上课期间对居民开放（如其他学校可凭市民卡进入）。",
"完善配套优质教育资源，如多建几所优质初高中。",
"随着教育体系的改革，越来越多的教育集团呈现出来，在学校越办越多的情况下，我们的老师够么？许多新办学校从同集团的学校调取老师，引起师资力量的缺乏，希望在新开学校的同时，我们的师资队伍能同时跟上。",
"外地人就学太难。",
"提高市民整体素质修养，从孩子抓起，教育是重中之重！",
"减轻学生过重的课业负担，促进发展民办学校的特色。",
"建议小学教育要向资源公平来建设，不能让优质教育资源越来越集中。",
"机场路一巷三合院是一个三十余年的老小区，我们的孩子今年报名上幼儿园，被幼儿园告知：我们小区属盲区。为报名全家烦恼了一个多月，我们实在不能理解，请市教育局对我们这小区关于孩子上幼儿园的事，明确清楚，让小区其他的家长不再像我们为孩子上幼儿园的是烦恼。",
"幼、小上学问题。1），为什那么下午3~4点放学，与家长上班时间冲突。2），为什么幼儿园不教知识，幼升小又考核小孩子的能力，从而不停在外培训。3），小学把孩子的作业交给家长监督，教师的基本责任抛给了家长。",
"请注意校舍装修用料及装修产生的气味等环境污染，对幼儿、学生及教工的身体影响。邮箱：27595352@qq.com",
"闻皇社区这边未划分幼儿园学区，咨询了社区，我们这边是盲区，现小孩子要上幼儿园感觉很迷茫，不知要去哪个学校报名，希望教育局能仔细划分好对应的学区。",
"教育发展区域不平衡。",
"教育资源过于集中，分布不均匀。",
"不要设立公办、民办学校，形成畸形竞争。",
"中小学生家长非常辛苦，经常辅导子女学习到晚上10-11点，老师有时有事倍功半的效果。",
"1、改变公办学校的优质资源分配，降低学区热度。2、公办学校可适当的进行假日补课。现在中小学生的课外补习班太多，为什么太多？民办中学节假日在上课，公办不让上，家长能不让孩子上补习班吗！还不如开放，在校上课更有保障。",
"1、教育资源过于集中。2解决公平公正教育。",
"朋友的孩子在幼儿园被其他小朋友经常误伤，这位打人的孩子已经打伤了很多的小朋友，家长也没有正确的处理。而学校为了自身的名誉，没有严厉的处理此事，而是选择遮盖此事。老师和幼儿园都为了自身的利益没有做到一个学校该做的事情。",
"教育资源不平衡，城东江干区教育资源落后，重点小学优秀小学太少。",
"1.教育资源分配不均，导致学区房价高；2.改革青少年上学时间，孩子普遍睡眠不足；3.教育机制的改革。",
"新建或新装修园区，应有适当时间的空置通风，不要装修好仅凭检测书，就让孩子入学。",
"为什么现在各类培训班越来越多，补习班上交的内容课堂上不能教吗？",
"各类补习班太多，为什么课堂上不讲，建议应调整。",
"学区房过热，导致教育资源严重不平衡。建议要合理配置优秀的教育资源。",
"加快优质教育资源引进与落地。",
"减轻中小学生的作业压力，但同时也要提升课堂效率和课堂质量。而不是作业减少了，但需要课外找补习老师，加强自身。",
"公办幼儿园设施有待改进，配套玩具偏少，还有用班费购置小朋友的玩具布置教室。兴趣班费用普遍升高。",
"现在小学生和学前儿童的培训名目太多，要规范化。",
"下城区朝晖路施家花园小区大门口，紧贴着市开元商贸职校，同时还有市药监局、下城地税、幼儿园等等，为此多次沟通协商，校门移位（校方就是推、扯皮）。另关于体育场地向市民开放，是明开而暗不开，节假日开放时间没有，只开放早上6点-7点，晚上5点半-7点。基本上形式，最需要开放的时间却不能开放，节假日最空闲反而不开放。居民反映较大，甚至人大代表也多次反映。无奈校属市教育局，无法起效，为此对市教育局造成很差的影响。开元商贸的校领导，认为学校是他私人财产，任何事项无法沟通，更谈不上共享资源。无论是区人大代表、社区、物业、业委会去沟通，无效。影响极其不好！望市教育局能把这一件事当作案例抓一抓，为民办点实事，真正落实到行动上，结果证明一切。电话：85461076",
"减负，不要用各种名誉评分，学校的事情，就学校完成，不要让家长参与学习的事情问题。",
"1.增加学前幼儿园管理工作，保障幼师、儿童、家长的权益。2.增加学前幼儿园的资源投资，保障幼师投入产出相匹配，并定期正对幼师进行心理辅导，排查存在的不良因素。",
"优质师资需加强流动，比如说教学质量一直上不去，周边的百姓孩子上学都忧心忡忡，希望能调入优秀师资，充实师资力量。",
"郊区学校教育质量待提高，教师素质待提高。",
"对各学校间的优秀教育资源进行流动，比如：师资力量太薄弱，老百姓意见很大，希望能切实改善。",
"加大英语学习的推广，城乡一体化建设，郊区的教育投入。",
"非专业（文艺，体育，竞技，美术，舞蹈等）学校不要对孩子过多压力，一些学校年底问题大动作选拔。如果学校本身有这些培训，请培训并检验孩子的艺术特长，如果是对校外获得技能的考评，请不要大张旗鼓了，要管管学校了，也怪不得培训市场这么热。",
"教育不应分学区，这样造成学区房太贵，教育好资源应该流动。",
"增加学校，解决广大市民小孩就近读书需求！",
"关于拆迁的问题，如果房子拆了，孩子读书问题如何有效解决？不能因为户口不空，房子不空，而影响孩子上学？我侄女就房子拆了到现在搬了好几次住所，孩子上学不就近，小学还不知道如何办。望政府更加人性化，处理好诸类事情。姓名：张女士,电话：18868130757",
"提高中小学教师相互交流、学习的机会，把优质学校优质教师到普通学校讲学、授课，充分利用优质师资资源，让其他普通学校共享，这就是教育扶贫。",
"新高考太累了，建议建少考试次数。",
"1.各区教育资源不平衡2.师资力量不平衡，没有经济实力家庭难以读好书，碰到好老师3.公办老师待遇差，所以老师跳槽多。",
"对学生减负仍存在不足，导致各类培训机构泛滥，且大量培训机构参差不齐，缺乏有效监管。",
"学生作业太多。",
"本人于2012年申请经济适用房，现最快于2018年6月分到房子分到手，但本人孩子已达6岁，2018年9月可正式上小学一年级，房子是余杭区的，想请问下到时候小学入学报名可否拿购房合同前去报名，如不可，请问有什么解决方式？谢谢。姓名：沈桃芳,电话：15869127901",
"因为市教育局定的政策，学生上学必须跟着户口或暂住证。那使得本地孩子无法在好学校读书，而外地学生家长只要想在哪里读，办理一张临时居住证就可以选择好学校就读。这是什么政策，让我们本地学生没钱买好学区房的家长情何以堪？反而外地家长可以随意择校。（选择自己喜欢的高等学校，初中，小学，幼儿园）我是觉得应优先照顾本地孩子，让本地孩子可以优先择校，比如户籍范围之内的二到三所学校或者商家近的学校，而教育局就是一刀切，根本不管也无视这些，使得外地民工上学的孩子越来越多，好学校（如杭州学军小学的份额被占有）不优先照顾本地孩子就读，反而让外地民工的家长任选学校，这方法不对。",
"中小学生放学太早，父母无法带。建议将校外辅导纳入素质教育范围。",
"提升教育水平，让孩子上学真正得到好教育，就近教育。本地户籍孩子就学没有选择，流动人口孩子反倒比本地孩子上学更加方便。二、浙江杭州升学考试比其他省份分数线普遍高出很多，使杭州孩子考好的学校提高难度，逼得孩子学习更加累，应该全国统一分数线，同等对待全国学生。",
"什么时候可以规范学而思之类的提前突击班？，减轻孩子压力。",
"以户口来定学区对本地学生来说非常不合理。本地优质学生无法上优质的学校。外地暂住人员，喜欢什么学校，只要办理临时居住证就可以在自己想的学校读书。暂住人员只要租下一套房间，办理居住证，就可以想在哪读书就在哪读书。",
"现在学校周边的教育机构很多，特别是小学、初中教育机构的管理。",
"北京清华招生对北京户籍有优先政策，浙江大学针对杭州市招生没有优先政策，而且浙江省高考分数线比其他省份高，造成现学生没有办法录。可以全国统一分数线，浙大针对杭州户籍学生采取优先录取。",
"是否有考虑过现在的小学生作业有过于太多，加重了负担，幼儿园的小朋友就开始兴趣辅导，为的是什么？就是怕输在起跑线，可由曾想过现在有多少的孩子因为学业而被迫于不停地奔于各兴趣班，无休止的学习。电话：13588096069",
"取消学区。",
"不要划分学区，资源分配不均，补习班负担太重。学校教育有待提高，教育局需规范素质教育，给中心小学生减负，公立中学好的生源太少，报送名额太少。",
"建议取消学区概念。电话：13675864215",
"建议推迟小学生上学时间，由早上7:50推到8:30。",
"加强教师队伍建设，提升执教能力水平，强化素质教育，优化教育环境，提升学校软硬件综合实力。电话：15868885323",
"1.目前部分小学硬件设施差，墙面脱落，门窗破损，都没得到及时修复。2.学校卫生情况堪忧，经常听到孩子反映学校厕所蹲坑也满是大便！此情况存在已久。3.伙食亟待改善，跟平时宣传的营养午餐有天壤之别，请及时调查予以解决。电话：13675887169",
"下沙小学、初中适当增加，尤其名校！选择余地较小，全下沙初中前学校普遍水准不高，教育资源较缺。",
"下沙学区划分不够明确，变动较随意。",
"引进优质教育资源，解决上好学校难的问题。",
"必须增添985、211综合大学数量。电话：13675864215",
"加大教育投资力度，特别是扩大高中招生数量。电话：13868060000",
"1.多建造一些好的学校，增加教育资源。2.提高教师水平，提高教师道德修养，提高教师队伍门槛，减少负面新闻，暴力伤学生事件，加强监督。",
"私立学校乱收费。",
"在抓好市级教育质量的同时，必须抓好市以下的教育质量。",
"不要什么作业都要家长一起做。",
"扩大学区房范围，让老师少布置作业，不要让家长监督作业，老师的职责请到位。",
"1.学生、家长负担重；2.高考改革不满意。",
"拱墅区中小学教育资源相对薄弱，特别是重点学校。和上城区、西湖区相比，简直没有可比性，伴随新房配套学校也算引进一些，然老小区就没有选择，这是落入无人管区了吗？运河新城崛起，再看德胜一带，大关一带，运河东，资源较少。",
"外来务工子女上学困难，很多面临将孩子送回老家，成为留守儿童，望领导给予解决。",
"外来务工子女上学困难。邮箱：103552357@qq.com",
"外地转学生在杭州上学问题。我们老家在安徽，现在在杭州工作，想把孩子接来杭州上学。但是每个学校都不收转学生，问了下沙的几所学校都不接收，希望能解决外地务工子女来杭上学问题。",
"放宽外来务工子女的入学条件，提高大江东产业聚集区资源投入，小学、初中的配套教育资源不高。",
"现在上学难，我们外来务工人员为了能让孩子在杭州上小学，真是跑断了腿，操碎了心，最终买了房、签了户口，最终还是上不了学区小学。",
"对外来务工人员子女入学门槛太高，条件要求不符实际，不利于员工的稳定性，应当根据外来务工人员特性制定相关政策。",
"作风太差，好学区，收了红包，关系过硬就能进。",
"希望加强对外来创业务工人员子女入学的支持保障在工作区域内的入学。",
"建议教育部门能全面实施冬令时小学生早上延迟半小时上学，保证孩子的睡眠时间。",
"教育资源基础保障进一步加强。",
"家庭作业、各种手工作业，俨然家长的作业，孩子能会多少？都是家长在做了。",
"请不要过分地将家长绑定在学生的学习当中，现在社会的生活压力已经很大，每天回到家中，还要对孩子的教育进行各种绑定辅导。毕竟家长对书本上的理解是不到位的。希望学校里已经可以很好的完成的，就不要给孩子太多的家庭作业。",
"外来务工人员子女教育，上学问题有待改善。",
"学生放学后作业都要家长签字，变成家长的作业，负担太大，老师要肩负起批改作业的责任而不是一个阅字简单看过。",
"尽量做好师资力量的平衡工作，减少学区房的一票难求现象，均衡社会资源。",
"外来务工人员随迁子女入学难度大，对于孩子入学问题希望能采取更有利的方案，满足外来务工人员子女入学问题。",
"公立学校难进，私立学校收费高。",
"幼儿园，小学放假太早，又不允许开设困难兴趣班，少年宫爆满，兴趣班摇不进，幼儿园，小学开设兴趣班可以缓解双职工接送孩子的难题，也解决少年宫供不应求的局面。",
"请教育局多关注外来务工人员子女的上学问题，比如小孩转校问题。目前有些外来务工人员由于工作原因，没能办理居住证，固小孩以后上学遇到很大障碍。请教育局从其它渠道改善小孩上学问题。电话：15988158840,邮箱：yy@risheng.com",
"孩子上学太难了。",
"孩子上学难。",
"小学太难进！",
"须提供更多开放的教育资源供民众学习使用。",
"学区分配合理规划明视，扩大可选范围。",
"杭州孩子上学难，杭州工作多年小孩上学困难。",
"小孩上学困难。",
"为什么我们外来务工人员的孩子上个幼儿园这么难还要找关系请吃饭，要求提供的材料那么多。",
"乔司南附近没有幼儿园、小学和中学，配套设施差。邮箱：949557644@qq.com",
"滨江区的好的教育资源太少。",
"入学难，建议取消父母双方的社保限制。",
"现在的学校是让老师教还是父母教？而且在民办学校某些老师的素质的确不咋滴。",
"出台新政难倒外来务工人员，入不了学的，要么全家离杭，要么儿童变为留守儿童。",
"相关教育部门下发给小学＂强制性的＂假日活动多，并且活动本身根本不符合小学生的年龄段的能力范围，完全是家长们在完成活动。试问这种活动意义何在？",
"应采取措施注重贯彻落实素质教育和加强，学校注重课内教育质量及师德教育，积极采取措施提高公立学校的教育质量和各区教育水平的均衡发展。",
"加大对教育工作的监管力度，不断研究新形势下教育工作的新任务，针对民生日益增长的优质教育需求，开创工作新局面。",
"没买社保就不让子女上学。",
"现在的学校，读书的任务都不在孩子，教书的任务都在家长，说说减负，减的是教师的负，把责任推给家长，教育局负首要责任。",
"1.余杭乔司区域教育资源很少，基础教育很重要，希望全市教育资源能够平均一下。2.希望小学入学年龄不要限制在8月31号，当年生即可。",
"加强监管力度，确保幼儿人身安全。",
"小学中学孩子觉不够睡，正在长身体的时候，越减越负，身体健康受影响，怎么能担起杭州未来，担起祖国未来。",
"一些形式主义的东西少弄一点，关注公众号还要截图登记，下载软件还要登记，某某软件达到多少活跃度。官方对于这些宣传不够，根本不知道这些公众号、软件下下来对日常教育活动有什么作用。这种琐碎的事情一多如何全情投入教学？",
"希望加强幼托孩子的教育监管力度，保护孩子的健康身心，加大伤害幼童行为的处罚力度，保障儿童健康生长。谢谢电话：18668077625",
"1.取消素质教育，增加课内作业。延迟上学时间，可以保证小孩睡眠时间保证身体发育健康。延迟放学时间，便于学生做完作业，便于家长接送。不要考试难度和课内教学难度不统一，导致课外培训机构的猖獗。2.给予学生和老师中午充分的午休时间。开办学校食堂，只有现烧现吃才能保证食物的安全。用一次性快餐盒提供学生午餐，首先是对环境的不环保，其次是用具不卫生，对孩子健康有害。3.随着城区扩大，外来人口的增多，请多开办优质公办学校。减少老师除学校教学任务外的其他各种培训和各种总结，让教师把更多的精力放在教学上和个人家庭上。增加老师的事业编制，让有能力有对教学有热情的人参与进来。",
"小学生的上下学时间，和家长上下班时间实在是不一样，所以我们都不得不啃老，把老人留在身边帮忙接送。可是老人年纪大了，也不放心呀。强烈要求推迟放学时间，课后加一节作业整理课，或者开展兴趣爱好小班，都很好啊。",
"小升初规范招生。",
"基于农村学校优秀教师资源长期外流，始终为城镇学校做嫁衣的现状，可否适度增加农村学校教师编制数，一定程度上放宽高级和一级教师编制数，改革一些调动等管理机制，为留住教师，促进教育高质均衡发展起到助推作用。",
"家住上城区吴山广场附近，暑假想找学校打球，各个学校总有理由拒绝。同时，设置开放的时间也不对，下午5点前结束，但是夏天5点前大太阳，室外打球易中暑。所以这种开放有名无实。电话：13958137006",
"加强幼儿园学校的卫生防疫。",
"体育健身的好想法要落实到底，现在就近去学校锻炼还是有点难，各种限制和不便，能否全市通用市民卡？实行进入人数的总量控制，这样学校压力也小些，尤其是民办学校，设施好却最难进，难道他们没享受国家的红利吗？",
"中小学学生补课现象越来越严重每逢节假日学生排满了补习班，而且据说大部分是老师建议的，家长和学生都不堪重负，建议教育局管一下这样的乱象！",
"关于外地儿童来杭上学问题，规定的太苛刻，没有实际考虑外来人员子女入学问题。",
"教育投入要均衡发展，不要区域化，阶层化！",
"研究生教育与工作有所脱节，希望未来没有强烈读博意向的研究生，科研要求可以适当放宽。",
"初中民办和公办学校的升学率差距太大，孩子小升初压力很大，大家挤破脑袋去民办，教育资源不均衡。领导们说着给孩子减负，越减越重，希望有实际性的措施，也不是喊口号。",
"我住在余杭区，有房就差2天（因政策关系）无法落户导致，在杭州已经交社保十个年头了，现在有房、无落户，两个小孩以后都不知道能否读的了公办小学跟公办幼儿园，一个6岁，另一个1岁多，希望教育局方面对外来务工人员的教育配套资源加大力度，诸多政策原因，导致我们这些外地人小孩读书难问题，如果放老家，那叫留守儿童，我们把贡献都留绐了杭州的发展，可我们回报到什么呢？孩子是祖国未来的花朵，不知道后续还能不能留在杭州继续下去。辛苦在杭州10余载，挣的钱，也都贴在了房子上面，政策一直在变，现在听说是要夫妻两个人的社保，小孩子才可以就读一年级，买这房还有什么意义，现在宝妈因两个孩子无人照料，无法外出工作，无能力交社保，这还让不让人活啦！本人住在临平山北，余杭归入主城区也好几年了，政策怎么还没有实行互通呢？现在就为了孩子读书而发愁，公办学校读不了，私立学校死贵死贵的，你们也不管管，也不控制控制，联系电话：13857126286，邮箱：271351859@qq.com，留下了电活跟邮箱，希望能够帮忙解决下为杭州做出十余年贡献的新杭州人解决下当下之困难！希望早日能够得到相关单位的反馈！",
"多开展些思想教育，法律意识等课堂。",
"民办幼儿园费用过高，与公办相差太大。",
"希望能严控教师开设课后辅导班现象。",
"培训机构管理力度不大。",
"均衡教育资源，特别是农村教育，加大学校监管，特别是幼儿园。",
"小学放学时间太早，双职工家庭接送困难。",
"孩子是祖国的花朵，教育局工作要细抓，实抓。",
"希望能够平衡学区间的师资力量。",
"进一步加强中小学生的爱国主义教育力度。",
"杭州教育工作成效不错！希望抓好学生减负工作，加强各类培训、竞赛管理，强化素质教育，让学生快乐学习，健康成长。邮箱：147769373@qq.com",
"现在的教育学校把压力都给了家长和孩子。",
"小学，初中，高中。老师的待遇应该一致。倡导十二年义务教育。",
"希望能给予外来务工人员子女一定比例入学（幼儿园、小学）名额，真正做到租售同权，让外来务工人员安心在第二故乡扎根。",
"进一步给中小学生减负，特别是推迟学生上学时间。",
"合理分配教育资源、减轻学生负担、提高教师队伍素质及待遇、特别是小学老师队伍的责任心，不要让家长来纠正孩子所做的作业对错。电话：15968850222",
"物价太高，尤其是各类培训教育。",
"各类培训教育机构太混乱，希望加强管理，规范经营。",
"提高公办学校老师待遇，防止老师流失！加大公办老学校基础设施投入！",
"关爱学生支持校车存在。",
"加大基础教育投入，尤其是外来人口比较多的地方幼儿园和公办教育要跟上。",
"建议加强民营教育机构监管。加强在编教师的师德和教学水平，9年义务教育应提课堂内的教育质量，而不是一味得让家长进行课外辅导和课外培训。",
"加强师德教育，严禁老师从事微商。",
"加强教师队伍素质的提升；强化教师水平。",
"杭州各城区的教育资源不平衡，差距较大，希望能有效改善此种局面，让广大市民群众都能享受到良好的教育。",
"希望在校园管理和服务，尤其是学生安全方面再改进。",
"加强初级教育学校合理分布。",
"教育资源分布太不均匀，现在不敢说学校决定一生但是学校差异日渐凸显。望贵局能够帮助我们这些弱势群体。",
"关心弱势群体教育。",
"作为一名家长，真心希望杭州教育能够1、幼儿园多些，鼓励竞争。2、小学习惯养成期，少些作业。多些社会活动。3、初高中担子加码，引导学生多担当。电话：13123909919",
"高考改革请慎思减少变动次数，老是更改制度导致学校学生家长都很不安心很茫然。",
"希望幼儿园学费变低。",
"普及优质教育，大力发展职业教育。",
"大幅增加公办教师的收入，在全面建成小康社会的情况下不能一味让老师们讲奉献，而要以经济手段留住好老师。让老百姓在公办学校也能享受到优质教育，让老师成为小康社会不能缺少的一份子。",
"基层工资待遇低。",
"老师评技术职称太难了，耗费了大量时间和精力。另外，希望能更加注意职称的技术含量。",
"能减轻初中生的负担就更好了。",
"优秀教育资源配置注意平均化。",
"小学生的放学时间再延长一下。",
"推行大学区制。",
"希望多建一些幼儿园，加强对幼儿园的监管。",
"学校对小孩的培养，要侧重道德教育和社会实踏能力！",
"希望教育局对学校孩子能更加的关心，孩子是未来的花朵，栋梁。",
"和培训机构的对怼，再接再厉哦。",
"教育资源更加合理分配，向边远农村增加教育人才引进个基础设施建设。",
"希望能够调整教学模式，减少课外作业。",
"期望尽快推进12年制义务教育。",
"学习负担太重，影响学生全面发展。",
"教育资源分配极其不合理。电话：13757122966",
"加强学生的兴趣培养，锻炼学生的动手能力，增强少年儿童的身体素质。",
"入学问题多方设置条件，受教育权利不平等。",
"希望教育资源更加公平。",
"各区好校舍竞相争着给民办，有权有势的读民办，教育更加不公平。",
"扩大教育资源，学校全面实现早上8时到校，让学生多睡儿安心吃好早饭。",
"教育事业越来越重视了，教育教学环境提高不少。",
"学生的作业要减量，课外拓展多开展。",
"杭州的高中都应该有官网，方便学生及其家长了解情况，杭州有的高中还没有官网。",
"多开设中小学生足球课程，多培养些足球人才，增加人才储备。",
"高考制度要有新的改进。",
"教育差异化，学区划分，孩子们教育条件、学校之间差异大。",
"教育关乎国家发展，望真正能够提升教师的师资力量！",
"培训机构规范。",
"建议学校能真正的做到减负，真正做到教学育人，让祖国的未来身心健康。",
"希望阶层之间受教育的机会更加公平。",
"有效推进学生、学籍、学校等问题，多关注教育资源不平衡问题，以免学区房被哄抬价格。",
"加大教育正能量宣传，切实减轻学生负担。",
"加大名校资源的共享，加快小学语文水平的提升。",
"各区之间，教育资源应当共享。",
"教育资源平均分配。",
"教育力量希望要向农村加大投入。",
"义务教育初中阶段希望更好平衡公办学校与民办学校之间生源差距较大现状。",
"对于教育事业，认为小学开始压力太大。",
"之前家里的小孩上幼儿园，想询问学区的问题，但是打网上公布的教育局电话，没有打通过。",
"要对幼儿园的教育进行管控。",
"就学难。进一步鼓励发展社会资本投入教育事业，降低门槛和减少许可环节，减少特别是与教育不是直接相关的办学要求。",
"现在杭州全市各类培训机构如雨后春笋般，教育局作为主管部门，平时疏于管理，各类早教机构基本存在无证上岗，非法聘请外教问题。希望教育主管部门引起重视。",
"现在学生作业让家长辅导、批改，还用老师干什么？",
"教育整治腐败力度要加强。",
"多关注教师权益。",
"保障优质教育资源的均衡分布，加大教育乱收费治理。",
"希望能够提高教职工待遇。",
"教材还需改进。",
"现在学生课堂上教的太少，考试又比较难，业余教育机构太多，有部分老师把重点放在了外面，导致家长不得不请家教，应该加强教师队伍的管理。",
"合理分配教育资源，缩小义务教育阶段的学校差距，让学生都享有平等的受教育权利，不要在孩子一入学就产生差距！",
"合理掌握就读孩子情况和数量，合理划分学区。",
"希望学校能减少孩子的学习压力,小升初,初升高,现在太多考试。",
"希望加强学生的安全意识。",
"资源不足，导致外来人口上学难。",
"推广义务教育保质保量。",
"小学生推迟上学时间，让孩子多睡一会，有利于身心健康。",
"小学生上学时间推迟让孩子多睡一会儿有利于身心健康。",
"增加小学数量，解决上学难。",
"小学生推迟上学时间，让他们多睡一会儿，减免作业。",
"对于教育培训机构还要加大整治和规范。",
"为了升学率，整个社会风气已经将小孩子压榨得太苦，各种培训班各种杯赛，民办小学、民办初中的招生制度不改，虽然杭州的升学率上去了，但这样的孩子以后会成才吗？",
"减轻学生的学习压力，对学生的作息时间进行调整，增加学生的休息时间，在教学上适当增加一些社会活动的历练。",
"对外来务工人员集聚区考虑中小学校的相应配置！",
"加强管理乱收费制度。",
"读书难，教育资源分配不均。",
"希望市教育局能真正解决所有孩子的入学难问题。",
"现在的初中高中学生的学业负担这么重，好多连足够休息的时间都无法保证，成绩好了，身体差了，未来怎么办？",
"教育资源紧缺，就学问题突出，要好好研究解决。",
"希望教育工作更上一层，使学生学而有用更贴近实战。不再以分数论能力，注重人格培养，能力提高。",
"希望教育制度改革越来越好。",
"希望未来十年内能让家里娃不买房也能够上好的区域的学校，为什么要有学区房呢？古荡小学周边房价3万8，老百姓月薪4000，打工100年要，唉。电话：13685746707",
"希望加强学生自我保护意识。",
"教师是一份专业性很强，也是需要很负责任的工作，希望提高教师工资。少年强则国强，一切教育是根本，教育如果不能重视，这个国家还有什么希望。领导的决策偏向哪里，大众的人才也会偏向哪里，教育是最需要吸引人才的地方，让更多有能力有创意的青年投入到为人民服务当中去。不仅需要觉悟还需要经济的提高和鼓舞。",
"目前教育呈现两极化发展“天价”学校越来越多，优秀教师越来越多的向豪门学校聚集，公办学校越来越差，究竟是教育之兴～还是教育之哀？",
"加强教师的责任心。",
"上个幼儿园都麻烦的要死。",
"老师在外培训过多。",
"在职教师在外培训过多，在校精力不够。长期以来造成部分在校学生学习必须课外辅导才能赶的上。希望引起教育部门高度重视。",
"对于教师课外收费补习的，立一个制度。",
"外地来务工人员子女在杭州上学，与本地人同等待遇。",
"解放孩子学习压力。",
"减少中小学生的作业负担。",
"在职老师在外兼职太多，影响学校工作。",
"多出几个浙大。",
"希望孩子入学问题再简便一些。",
"新高考政策下，望教育局制定的各项政策能充分体现公平公正。应积极深入学校一线，认真听取学生，老师和家长的意见建议。",
"萧山学生现在还没有春假，秋假，建议与主城区一样有这两个假期。",
"减负减负减负！！！不光指的是孩子，现在更多的是指给家长减负减负减负！！！",
"教育需要统筹、同步和平衡，现在在校教育被学而思等培训机构牵着走，不参加培训的孩子明显成绩不如老老实实在校学习的孩子。徒增家长和孩子的压力和负担。",
"如何认识中考升学率问题，尤其是被重点高中录取的录取率问题？为什么公办中学会远远不如民办中学？",
"希望能将孩子的上学及放学时间调整一下。",
"师资要不断加强。",
"建议开放农村孩子就学问题。",
"为外来务工人员子弟上学再多出力。",
"杭州什么时候能实行普及高中制度。",
"存在老师校外补课收费。",
"希望可以有更多优质的教育资源。",
"希望能够合理划分学区，使大家都能在家门口上学。",
"早日实现教育公平，各学校间平衡教育资源。",
"希望能解决外地务工人员子女上学的问题。",
"现农村户口福利大于城市户口，导致许多家庭买房后不愿落户杭州情况。但是小上学报名太难，建议，只要有房产证就应当给小孩上学机会，哪怕是幼儿园，毕竟有小孩上学这部分不是房屋投资客。",
"建议取消民办初中。",
"孩子现在的学习压力真的很重，学校减负，但很多负担又转介到了家长那里了。",
"加强公办学校建设力度。",
"幼儿园为什么网上没有学区划分，该如何就读相应的公立幼儿园。随之二胎开放，希望加设公立学校，解决就学难的问题。",
"幼儿园教师素质有待提高，家庭作业太多，家长分身乏术。",
"关于民办学校的学费最近一年涨幅很大，希望能监督审核，合理提价。",
"希望能合理规划各区教育资源，除了本区之间的调配，各区之间也应平衡，缩小其他各区和西湖区之间的差距。",
"希望能进一步重视中小学生玩手机游戏的问题，出台规定明文禁止在校使用手机玩游戏的行为。电话：13516800870",
"小学生下午下课放学回家时间过早，希望能延长小学生在校时间。",
"民办中学和公办中学的资源不平衡，管理要求不一致，社会培训机构良莠不齐，各种因素和矛盾导致现在初升高比考大学还难，教育主管部门应该对这种不平衡和乱象予以管理。",
"增强城市北部教育资源优化，有效提高北部教师工资待遇，不要无效的去应付和敷衍。",
"学校资源开放不彻底，有些学校纯粹从管理方便，不承担责任角度考虑，拒不执行体育等资源向社会开放的政策。或者通过保安，人为制造矛盾，变相阻止群众享受资源开发的权利。电话：13666672366",
"希望能够大力解决上学难问题。",
"小学入学要公开透明。",
"教师录取的户籍要求太高了，好多都要求杭州市生源的，对于广大想在杭州发展的浙江省内非杭州生源较为不利.电话：18257128746",
"义务教育阶段应大力发展公办教育，倡导素质教育；民办教育应是小众教育，特色教育，不应成为主流，杭州民办学校红火，逆潮流而动。",
"幼儿园、小学太少,对在杭州打工的民众来说是最糟心的一件事。公办太少而设高门槛进不去，民办市里不放开很难办，民工小孩只能留守、留守不知道有谁体验过留守的'滋味'，好比天各一方的恋爱，大家有时可能感受了一下，比这更难受更熬。",
"加强对民办学校和校外培训班的监管，让每一个学生都能接受公平的教育。",
"建议学区划分按照就近选择。",
"杭州的教育水平和质量还是不错的，希望以后更加努力。",
"现在小升初竞争这么激烈，好的初中决定着能上好的高中，建议小升初整个杭州市统考。建议学校可以开办补习班。禁止学校补习，反而使得家长要跑到外面机构去培训，费时费力费钱。",
"进一步推进教育国际化。",
"9年制义务教育民办制导致师资、生源分布严重不平衡，不利于未来发展。",
"尽量缓解教育资源“嫌贫爱富”的现状！",
"学生作业要家长批阅，要老师干嘛，希望教育局重视。",
"提高学校师资力量、提供更好的学习氛围。",
"希望能进一步整合教育资源，让所有孩子都能受到最好的教育。",
"加强师德教育！教育系统从上而下层层监督，定时监督，有效监督！对那些现在还打骂孩子，辱骂孩子的老师，家长很气愤，但是敢怒不敢言，怕万一投诉没效果，反而孩子以后吃苦头，所以都忍着不敢说。教育局要督促校长定期收集全部家长无记名信息反馈，估计大家才敢如实反映。老师一句鼓励能激励孩子一生，同样老师一句低级辱骂也能毁了孩子的自信和学习的兴趣！相信教育系统多宣传师德，让老师的教育方式不要简单粗暴，让孩子们在老师真心的爱和关怀下长大。",
"老百姓需要优质公办学校，而不是贵族民办。希望杭州教委加强公办建设，少些民办，或应该去掉民办。电话：18105715132",
"教育现代化推进进程快。有效。",
"我对教育局工作表示满意。",
"工作认真负责，悉心听取社会意见事事有回应。",
"每个孩子都是家庭的未来，感谢你们为杭州市教育做出的贡献！",
"加强教师素质教育。",
"建议在平衡优质教育，推进教育公平上拿出更多的举措，特别是不要继续让优质教育过分集中在个别学校和机构上。电话：15955208830",
"有些学校教师素质太低，应提高民办、职高、普通高中教育水平。",
"对一些外来务工人员的子女要优先，让他们读书工作太麻烦，让人人都有书读。",
"最好给外来务工人员降低生活所求，比如住房问题。既然有租房了，为什么还那么多要求，有了社保还要居住证，和孩子在杭州读书一样。以前一方只要有社保就可以，现在还要双方的，那如果是单亲家庭呢？",
"各大学之间多点交流。",
"高考政策需更加慎重，积极听取民意，召开听证会等，更加稳妥推进改革步伐。",
"建议小学一年级推行8:30到校（江干区）。",
"针对我们外地打工人员小孩子的读书问题，现在房价涨的厉害，房租在涨，房价在涨，想在杭州做个小生意，又想小孩能上好学。",
"现在杭州市的教育还并不平衡，因为学校教育的不平衡使杭州的学区房等资源还是让普通的老百姓头痛。望政府职能部门把教资平衡化。",
"落实就近入学，让孩子在家门口就有书读。",
"分散优质教育资源，使优质资源随机化分配。电话：13656683693",
"小学体育健身地是否可允许到附近高校篮球场等，跑步、足球场、羽毛球开放（对小学生开放）增强人民体质，特别是中小学体育。电话：18605859767",
"教育，现缺少科学类教育，重视语文、数学、英语（小学），实验类少，增加科普知识，机械学等类教育。电话：18605859767",
"就目前在杭州江干区工作，妻子在萧山工作，目前定居萧山，儿子2018年小升初，看到目前杭州初中义务教育阶段这么多所谓的国有民办初中的招生办理，认为非常不合理。我认为应该彻底取消国有民办的办学模式，还广大孩子与亲子一个公平的竞争环境，如果确实暂时无法取消，也应该全杭州统一招生政策，不应该区分主城区与非主城区，彻底还教育领域公平公正问题，这一要求也是落实杭州市关于在2018年落实全市义务教育统一的庄严承诺。电话：13858003860",
"对学校的收费教育的监管还要加强，对教师的素质教育还有待提高。",
"加强教师素质教育，培养学生良好心理素质。",
"建议全面推广拱墅区中小学早上推迟上学的做法，保证孩子能有较充足的睡眠时间。",
"滨江区本地农民大量拆迁，子女却享受不了好的教育资源，更买不起房，通货膨胀厉害，仅有的拆迁款不值钱了，拆迁户们表示很焦虑。",
"教育资源不平衡，这是对市民最大的不公平。",
"开放二胎，教育资源未跟进。",
"小学阶段滨江收萧山教师水平较低，校内家长奉承教师情况严重。邮箱：wuxiajun001@hotmail.com",
"建议改善课外教育环境，防止虐童事件发生。",
"希望课外教育取消或正规化，多关注儿童心理，防止虐童事件，老师要与家长多沟通。",
"杭州幼升小入学年龄希望不要再以8月31日为入学截止日期。",
"建议市教育局下属教研室多组织教师的一些教研活动，请专家积极指导教师一些技巧。",
"作业太多啦！！！",
"教育局不作为。",
"孩子作业太多，作业都要家长检查，家长批阅，作为家长一天工作回家要做家务，还要批改作业，请问教师的作用是什么？想问之前教师可以做到的现在的教师为何做不到？",
"校不作为，教师工作不负责，家庭作业较多。",
"对学生的减负根本就没有做到，学生压力太大，作业量太多。",
"作业太多了。",
"现在学生作业量太大。",
"考试太多。",
"应试教育对学生压力大，不仅是学生，家长也是倍感压力。",
"工作效率不高，推卸责任。",
"希望市教育局进一步减轻小学生尤其是小学低年级的课业负担，小学一年级学生书包重，课外培训班多，快乐的童年已不再快乐。",
"学区房太不公平了，教育资源应该雨露均沾，不能只服务有钱人。电话：15557169116",
"一直说减负，可是孩子的书包，从四年级开始就很沉重，作业量多，教师在校上课内容少，导致学生都要去外面上补习班，所以外面的教育辅导机构大量开启来。",
"1.建议给小学生更多自己的自由空间，没有必要给小孩子那么大的学习压力。2.国学的教育和渗透要从小学开始抓起，希望在国学这方面的教育能够得到更多的重视和推广。",
"请平衡我们滨江区的教育资源。即商住楼盘所在学校与安置楼盘所在学校的各项教育资源。",
"多关注孩子的素质教育。",
"希望在加强青少年爱国主义教育、身体素质方面和青少年近视率不断上升的控制方面，要花大力气抓一下。",
"多多征集民众（学生、家长的想法，教育改革者要走出去，多听大家居民）的心声。将教育公平、公正有用制充分落于实处。邮箱：793150081@qq.com",
"培训机构的泛滥。建议：应提高培训机构开办的门槛，综合区域，资源分配，创办团体教师综合素质，价格以及服务等各方面因素进行评选，以免不流之辈扰乱市场，祸坏，欺骗群众。电话：18357142126,邮箱：1454934633@qq.com",
"全民健身，学校能响应政策向居民开放，开放的学校不要光是小学，中学、职高、技校也要开放。",
"市住保房管局：加强对医生、教师专项住房的投入，让他们无后顾之忧，方能真正成为灵魂的工程师，健康的守护神。",
"1.外市调入本市高校工作的请予以解决同级待遇的社保手续；2.完善高校编制政策，提高民办高校社保待遇。电话：18957152693",
"市物价局:杭州民办小学学费涨幅大，还搞一些“课程实验班”学费更是天价。如崇文，25000元每学期，时代18000元每学期，白马湖18000元每学期。希望核准成本，这些学校校舍等都是国有资产。",
"市住保房管局:尽快解决高校教师的住房问题1.可根据职称，职务等解决适用面积的住房2.廉租房可否考虑解决长期安置或可转为产权房。3.提倡，重点扶持企业或单位自建职工宿舍。电话：18957152693",
"关于学校内体育（场地）开放可否更加简便？比如取消社区确认或者定点活动等规定。",
"进一步增加少年宫兴趣班招生人数。",
"健身场馆虚的太多，学校开放请实实在在。",
"锦绣中学的操场是否可以开放给周边市民？谢谢！",
"增加中小学体育设施开放的数量，方便市民体育锻炼",
"在开发区孩子教育问题是否可以更公平，是否可以立法保护买不起房子的家庭，打工子第孩子教育问题。",
"光是公共体育这一项，家里附近的学校操场开放时间很短暂，走出家门，除了去附近的私人性质收费健身房，并没有场地可以跑步什么的。我是第一次参加这样的调查，这样的情况，已经很久很久了。希望能真正开展和倡导全民健身，加强身体锻炼。",
"居民进校园市民卡网上申请获批但进校刷卡还是报警不让进去。电话：13858076933",
"目前幼教系统编制紧缺，导致非编且资质不符的人员从事幼教工作，增加了违反师德师风的行为风险。",
"加强国际化问题研究，以杭州师范大学等在杭重点高校为依托，建设国际问题研究智库，努力超越日内瓦等城市。",
"幼儿教育收费较高。",
"建议加快完善杭州市周边新小区，公共交通，加快周边新小区中小学学校覆盖，现在新杭州人子女教育问题是大难，配套菜场医院等，包括市区也有一些新小区没有菜场，建议政府配套相对完善一些。",
"教育机构的营业执照应该严格把关。",
"最近两起教育培训机构骗钱事件，在社会造成极坏的影响，据说都是工商审批通过的合法机构，审批有没有问题，用合法的机构从事诈骗，不可思议。",
"希望能控制下教育价格，例如幼儿少年培训等价格。控制下菜价水果价格。",
"学校外补课费应该出台一个参考标准，资质也应进行管理。",
"请关注一下退休教师的养老金2014年10月以后的退休金，怎么跟前一个月退休的相差那么大呢，前一个月退休的是发百分百的在职工资，之后退休的满三十五教龄的发90％，满三十年的不满三十五年的只发85％，为什么前后相差一个月，养老金就的差距有那么大呢？13967138076",
"校园超市里还是有一些“辣条”类的产品，卫生质量没有保证。",
"在杭州住了10多年，办不了居住证，孩子一直从幼儿园上学，后续没居住证，孩子上不了高中。",
"希望开放学校体育场馆",
"可以给幼儿园或者小学的小孩普及气象知识就好了。",
"学校门口交通混乱，经常容易出事故，希望抓一抓。"
]