["能否将中小学中体育素质测评中的仰卧起坐项目换成别的项目，该项目对人的潜在的危险比较大，希望可以做一下调研。 ",
"新高考的制度给学生提供了更多的选择的可能性，是好的。在具体考试中，能不能优化一下，过于频繁的考试加重了学生的负担，造成多数学生不得不进教育机构补课，增加了许多家庭的负担。 ",
"无论是公办还是民办学校都应对学生负责，把该有的知识点教给学生，而不是校内教一半，校外教一半，导致市民对教育局的意见很大。 ",
"对教师办辅导班，高收费的现象应重视，课外辅导鱼目混珠，加重孩子的学业，老师的重心应在学校而不在课外。 ",
"建议以进一步加强名校集团化等形式，促进义务教育均衡发展，解决民办初中和公办初中差距过大问题。 ",
"减轻幼儿园、小学生的学业 负担，还小孩一个童心。 ",
"“本周末两万余名中小学生“奔波在数学杯的赛场，面对这样的新闻和教育现状，作为主管部门领导怎么坐的住？“减负”成了一纸空文，一句笑柄，家长被迫疯狂地参与其中，推波助澜。关键的原因还在于教育公平的欠缺，使的对民办初中趋之若鹜。 ",
"放开托幼机构业余时间办兴趣班的建议。 ,1、解决父母下班后接小孩时间上能够宽余，目前幼儿园放学时间都早过父母下班时间,2、降低幼儿到社会上兴趣班的时间，路途等不便。 ",
"建议引进世界名校合作的小学、初中、高中等，教育也需要奠定基础。 ",
"取缔义务教育阶段民办学校，推进基础教育均衡发展，实现教育机会公平。 ",
"推进中小学校园社团文化建设，优化选修课设置，盘活教师资源，让中小学生不出校园即可参加自己的兴趣爱好一致的选修课、兴趣班。同时，强化校园外培训机构监管，对办学条件，教师资质，招生渠道，教学活动，办学质量进行定期检查和督导，切实规范培训机构办学行为。 ",
"强化中小学生心理健康教育，杜绝一些优秀孩子升入民办初中频频发生厌学、焦虑、跳楼、自杀等不正常现象，特别是加强对英特、文澜、建蓝等民办学校的整查力度，严格实施责任追究制度。 ",
"深入贯彻实施《民办教育法》，取消义务教育阶段民办教育机构，推进市区教育均发展，实现教育公平。 ",
"加大市区中小学校教师轮岗交流力度，推进优质教育资源均衡发展。 ",
"1、针对各类培训及中小学学科竞赛光靠‘12’个严禁没有多大作用。以前也是“严禁”，请问效果如何？ 2、各类民办初中招生还是以学科竞赛为上，没有很好地进行监督。事实上中小学生这几年课业负担并未减轻，反而更累！不知市教育局领导是否有较为有效的措施真正去关心每一个孩子？ 3、现在每个学校上课几乎都用白板，一体机，投影，天天这样上课，对学生的视力影响很大！因为一方面字太小，学生不易看清，另一方面长时间盯着屏幕看，九年下来，视力能不受影响吗？不知教育局是否认识到多媒体对学生视力的伤害很严重？有没有出台相应的政策。（我认为教育局根本没把此事放心上！） ",
"民办学校并不是真正的民办。文澜等在全市乃至全省范围选拔“尖子生”，为什么会愈演愈烈？希望拿出真正的行动来。 ",
"解决义务教育优质教育资源均衡化问题。 ",
"学而思等奥教杭州班火爆异常，中环杯、华杯、希望杯等杯赛大规模组织，民办学校将奥数成绩与招生挂钩，给青少年学生和家长增加了很大压力。希望市教育局按照中央教育部要求，出面对民办学校招生与奥数挂钩提出明确禁止要求。 ",
"1、市场上的培训机构多，收费乱，安全问题多，监管缺失,2、学生作业负担长期减不下来。 ",
"主城区以外的区县的优质教育资源严重匮乏，如余杭区，除了一所余高外，几乎没有像样的高中。且余杭学籍的学生很少有机会进入主城区的优质初高中（包括民办），造成教育不公。奥数等各类竞赛横行，且被很多学校作为招生的条件，很不正常。建议下重手加强管理。 ",
"清理校园环境，减少商业合作。 ",
"请认真落实抓好中小学生的素质教育。请领导们重视学生素质教育，不要抓功课。“奥数”问题引起重视。让家长们负担很重，甚至还有教师在教奥数赚钱，要好好整治管理教师队伍。 ",
"均衡各区教育资源，提升及优化公布教育水平及质量，增加教育投入。 ",
"抓好青少年教育，发扬国学文化，关注德育  ",
"对于杯赛培训事宜，应以学校招生源头的加分细则里，予以从严控制，否则光是治标，不能治本，变相的事情屡出不穷",
"应该大力发展民办教育，加大优质义务教育的供给，随着杭州国际化程度的提高，外来人口不断涌入，解决义务教育阶段的外来人口子女入学问题凸现。近几年矛盾非常突出：主要问题是市区规划贡献不足，优质教育缺之，建议鼓励民营资本进入城区的义务教育阶段办学，政府优惠提供土地资源，解决规划问题，给予公办学校相当的补助，解决外来人口出入问题。 ",
"建议适度降低培训机构的进入门槛，改变政府监督模式。有利于发展民办教育培训机构的发展壮大，目前社会培训机构要求办学面积500m^2，注册资金100万，消防资质与学校同名。这个要求偏高。目前分区监管模式偏细，过多，不利于连锁经营，不利于民办教育培训机构发展壮大。不利于解决市民对优质民办教育培训机构与实际需求的问题。许多培训机构因负担过重无法发展壮大，多存活期不到5年。 ",
"小学生的学习压力太大，减负带来的任务更重，小升初可以不要实数成绩么，能真正的实现素质教育么？百年大计，教育为本。希望贵单位能出台些有效措施，而不是一些空文件，无监督。 ",
"多定做一些孩子应提高艺术修养的报道和文章。 ",
"规范初高中自主招生的制度及实际操作办法，对体育、科技、文艺等特招生采用第三方评估，取消高中直接办赛录取，比如十四中的健美操比赛录取。 ",
"把教师的心放在本职工作的教学上，严厉控制，监督措施，杜绝教师重点放在课后的家教挣钱上，使工层子女交不起家教钱而落后，同时能减轻学生的压力。 ",
"给老师减压减员，才能真正给学生减压减员，基础教育阶段给孩子的身心健康成长创造条件，让孩子有放松、轻松、愉悦的成长环境。 ",
"提升公平受教育、解决读好学校难的困境。 ", 
"外地来杭创业者子女读书问题应制定相应的政策。 ",
"请对教育公平想出办法，民办和公办的教育质量相差越来越大，这正常吗？！一个公办中学考入重点高中的数量远远小于民办中学，教育局能引起重视吗？建议教育局所辖的工作人员子女全部必须公办读书，这个问题才有望解决！ ",
"利用学生业余时间补习辅导太多，应该让教师全身心投入到学校的教学课堂上，而不是靠辅导获得较多的经济利益，希望高层领导对该乱像予以治理。 ",
"希望尽快出台优质教育资源（义务教育阶段）均等优共享的具体机制，通过公平的入学机会助推杭州的和谐与包容。 ",
"尽快恢复以人文社会科学为主要专业的“杭州大学”。可以与国外著名高校和研究机构合作办学。杭州高校太少，与文化名城的称谓不相称。 ",
"衡量中小学生体质标准是健康，而非跑步、游泳、跳绳等体育中考成绩。体育中考对身体健康但体育成绩欠佳的学生来说，并不公平。建议取消体育中考。 ",
"1.建议合理设置小学及学前教育，内容的合理化设置，减负要真正落实到位,2.建议加快调整教师职称评定方法，突出“教”字，不能以“论文”论英雄。 ",
"取消义务教育阶段民办学校。目前杭州大多民办初中都是依靠国有资源发展起来，在转为民办过程中存在明显国有资产流失，特别是现在民办初中办学模式严重扰乱了全社会初中教育，公办初中显得毫无意义，孩子参与竞争年龄低龄化惊人，教育不公平，程度惊人！ ",
"杭州市教育资源不公平，教育部门对公办、民办教育实行“一市两制”。公办学校的学生无法与民办学生竞争，同样是义务教育，同样的制度约束，为什么只对公办有效，教育部门应深刻反省。 ",
"1.建设规范民办教育机构，很多培训班不具备培训资质,2.教育分布不平衡，优质小学集中在市中心，滨江、下沙等郊区缺乏。 ",
"加强对课外培训，杯赛的管控。切实减轻学生小升初压力。 ",
"对“早教”等培训市场的疯狂与乱象，建议加强监督，并维护未成年人的合法权益，对相关的家长、家庭也给予必要的引导。有的借“培训”为名，实为“圈钱”、骗钱，而其中就有业内出去的人，利用资源“声望”，搞乱教育培训、早教市场（如“杭州睿思达教育咨询公司”法人代表骗了一笔钱后，又以其岳父（教育界出来的）名义办“公司”骗学员钱）",
"加快教育特别是中等教育的国际化水平，建议加强国际学校和中外合作办学，国外优质和中外合作办学，国外优质学校的引进和办学力度，适当放宽办学限制。 ",
"学而思事件、奥数杯赛事件。媒体大肆报道，杭州形象丢分。建议教育局引起高度重视。尤其是切割民办初中与社会培训机构的利益链条。 ",
"加强校外培训机构的管理，真正做到给学生减负。 ",
"一、高质量教育资源配置差异。二、教育减负成效有限。 ",
"学生减负没有落实；学生竞争压力大，来源于师资力量不够。 ",
"做好教育职责，改善校园环境，努力做到学生之间公平、公正，提高教师素质，杜绝课上不讲重点，课下补习情况，提高教师数量，让教师能有更多的时间和精力对待每一个学生，改善教学思维，多增加一些学生的实际生活、生存能力。 ",
"有的学校制度不合理（不知是否是普遍现象），例如：小学生评选三好学生的条件中视力不好无资格，家长接送停车违规的无资格。小学课程设置是否合理，现放学后家长投入时间太多。 ",
"针对外务工子女上学困难，是否可以放松上学条件。 ",
"均衡教育资源。 ",
	"上个学，读个书，能容易一点吗? ",
	"应该合理分配各区县的教育条件，均衡发展各区的教育教学水平，（民校民师等优秀教育条件）要合理布局，施行全面开花，而不是一区独强的局面，孩子都是全社会的未来!(勾庄这里没有好的小学、初中！) ",
	"希望外来务工子女能够同等享受到公、民办同样的师资教育。 ",
	"重视教师二胎现象。加强代课老师、代班老师思想教育，职业培训以及个人素质培训。目前各城区教师二胎现象较多，部分教师因自身身体情况，忽视学生情绪，代课、代班老师有意的发脾气，不与家长沟通，现象严重，请引起重视。加强学校午餐或食堂卫生管理。 ",
	"能否打开学校运动场的大门，让百姓能去跑道上走路？ ",
	"1.关注留守儿童家庭教育管理； 2.加强农村教育师资队伍建设； 3.加大对偏远落后地区教育设施的投入。 ",
	"教育资源公平化、优秀的资源需要公办化，教师的工资结构需改革。民办学校公办化，要让社会好的老师心甘情愿的在公办学校。 ",
	"对2016年浙江省第一届高考生参加的选考、学考不够重视，在本次十月的选考考点附近出现多处大型活动，影响了部分高考生的考试。家长投诉到市教育局，结果市教育局部分老同志态度较差，并且市教育局在高考期间没有值班视察。建议重视高考中的选考与学考。 ",
	"学生减负口号化，无抓手，无措施。 ",
	"直升的公办学校太差，民办学校又竞争激烈，难为了家长和孩子，希望今后的教育政策能从孩子的角度考虑。 ",
	"教育资源均衡化。 ",
	"老师配置少。 ",
	"1、切实落实中小学生素质教育，减轻学生负担。2、督促学校老师承担起应有的教育职责，不将工作推给家长3、加快均衡不同区域教育资源投放，降低优良学区房对家长的负担4、控制社会辅导机构对课程的影响力，限制在民办学校招生中的重要程度。 ",
	"为何民办初中趋之若鹜，不断地将好的生源往民办初中赶造成事实上的教育分配不公平，请考虑，教育资源的公平合理分配是广大市民的心愿。 ",
	"建议教育局加强教师德育考评，对学生的教育以人格教育为中心，增加国学的修身为本的教育理念，引导并帮助学生树立正确的价值观和人生观，符合正确的人性教育。 ",
	"现在学生作业都需要家长帮忙完成，有些是老师工作职责不应转移到家长身上。 ",
	"现在小学生减负，但是减负变成了加正，孩子各种各样的学校任务，加上各种各样的兴趣班，不但孩子累，家长也很累。 ",
	"教育资源共享，义务教育普及到高中。 ",
	"民办中小学对优质生源的垄断太厉害，各种社会上的培训太多，严重伤害了下一代的身心健康，建议坚决取消民办入学的各种竞赛成绩，坚决支持公办教育的均衡发展。 ",
	"加大力度管管那些“伪民办”吧！看看杭州日渐“变态”的民办初中招生标准，师-生-家长都已陷入怪圈。 ",
	"目前存在“公办”与“民办”学校之分，致使教育质量悬殊，师资水平，教学能力均不同程度存在“参差不齐”等诸多问题，建议要注意抓好“师德”培养教务工作，尽心尽责做好本职工作。 ",
	"学生课业负担偏重，教育资源分部不均。减负没有落到实处。部分教师素质有待提高。对教师要多加强德育方面的培训，提高教师师德。 ",
	"1.提高教育投资，从低龄段教育普及英语，民族传统文化教育，提全民素质。提高外来人口素质教育，平衡教育资源，提高城市整体市民素质。 ",
	"加强公办教育质量，才能吸引更多的人才聚集，对世界名城的建设提供无尽动力。 ",
	"多支持实业创业，切实解决外来务工者、创业者的子女教育问题。 ",
	"教育公平。 ",
	"加快职业教育的发展，增加高水平的应用型人才的培养。 ", 
	"希望教育公平，优质的小学不要都放在西湖区，优质的教育资源需共享，优秀的师资需流动，不要不均衡发展。 ",
	"多增加学生的户外活动，引导学生学习较好的与人沟通与大家和谐共处。 ",
	"我是一名幼教工作者，虽然不在市级单位上班，但是这几年各种简易的协会举办的讲座、论坛越来越多，本人也参加过一些，但很多会议却是没有真正实义上的学习，更多的是一种主办方的圈钱模式。希望教育局对现今的现象进行了解、严格审批，让我们教育工作者能真正充上有价值的电。 ",
	"小学一个班学生太多。 ",
	"中小学生早上上学时间太早。学军小学规定学生早上7:50前必须到校，下午16:00左右（各年级不等）放学。十三中规定学生早上7:20前必须到校，这个时间对于正在长身体的学生来说太早了，睡眠严重不足，建议教育局把学生上学时间往后推迟半小时左右，特别是冬天更迫切！ ",
	"教育局理应行使自己的责任和义务，为广大学生提供更好的教育，不只只在学业上，应在德、体方面提供更好的教育。 ",
	"杭州建议进一步均衡教育资源，加大公办初中的教学质量，尽力避免现在的小升初择校热的现象。建议小学放学前多一节自习课，让学生更多的在学校把作业做完，解决家长工作时间和小孩放学之间时间差的矛盾。 ",
	"学校在放学后，搞了那么多学习班，搞的孩子太累了。有一些补习班教的东西真不如个人教的好。 ",
	"虽说给孩子减负，但实际上家长之间攀比学奥数造成孩子没时间锻炼，小胖墩多。每个学校的午餐没有统一标准，优劣相差甚远。学校也有让提的意见，年年提年年老方一帖。希望教育局有个午餐标准来实施。 ",
	"关于小升初、初升高、要真正落实，老师们要真正为孩子所想，减轻孩子们的负担，不要哪儿有利益就往哪里去。 ",
	"对学校（包括属管的幼教机构）要强化教职人员的素质管理。 ",
	"我们不敢向区教育局、校领导提任何意见，因为最终会到孩子头上。班主任权利一手遮天，以权谋利！！ ",
	"如今都说在减负，可最终却越减越重。学校里教的不够，只有到外面不停地恶补。如果，教育局能关闭所有的培训机构，或许，才是真正的减负！！！ ",
	"希望优质的教师资源能加强流动，实现杭州各区，县教师教育资源的均衡；切实减轻学生的作业负担，尤其是家庭作业(每位教师都认为自己布置的作业，但是否考虑到其他教师也布置了作业），由应试教育向素质教育转变；改变升学考核模式，不应以奥数等竞赛作为升学标准；减少作业资源的浪费（如美术课、小学低年级就购置大量的工具，而教师不充分利用教学用具，如多媒体，而让学生每人打印一份名画，让学生照着画造成资源的浪费）。 ",
	"教育资源的平衡。 ",
	"减少中小幼学校对家长的过分的依赖和要求，该是学校的职责就应由学校完成。 ",
	"在针对中小学奥数竞赛组织者，承办者没有真正采取有力措施。中小学没有真正减负，课业负担不轻更重。 ",
	"多开展一些有益于学生的文体活动，注意学生的全面发展；教师要掌握学生的实际情况，以便于因材施教，不要歧视差生；对学生要严格要求，加强管理。 ",
	"现阶段在编教师人员缺乏，多为代课教师，责任心不强。 ",
	"请减轻小学生的学习压力吧，更应该注重身体素质的培养。 ",
	"如条件允许，可开办免费英语班。 ",
	"招生公开化，透明化。 ",
	"社会性、盈利性培训机构繁多，导致学生课外负担加重，恶性竞争，学生及家长均苦不堪言，为何无有效措施。 ",
	"提高一下师资质量。 ",
"师资有待提高 ",
"进一步减轻中小学生的课业负担。 ",
"进一步推进义务教育均衡化发展。 ",
"面对日益的学生学习负担和日渐退化的学生素质和能力，应该有切实的研究并向上级部门提供可信的可行的方案。 ",
"如何控制管理奥数杯赛问题，只要有民办中学存在，这些问题还是会存在。请教育局要采取切实可行措施，例如，小升初按学区划片，取消民办，可以根据孩子层次分班，我觉得孩子过小就要承受较大学习压力对今后的学习不利，对家庭也造成压力。 ",
"教育资源配置进一步优化基础教育课程改革深入实施。 ",
"师资教育有待提高。 ",
"学生实实在在减负。 ",
"促进教育资源均等化，“民办热”的状况让孩子和家长身心疲惫，从一年级就开始奥数杯赛，眼睛盯着“小升初”。 ",
	"提升师资力量。 ",
	"学生作息时间调整，让学生多点睡眠时间。 ",
	"其实可以在学校开设晚托班，低年级两三点钟放学，家里老人孩子也不买账，不利于习惯的养成，最好可以在学校里完成作业，老师监督，给双职工家庭松口气。 ",
	"建议市教育局要有效监管全市中、小学，学生负担太重，作业太多，要适当减量。 ",
	"给学生减负，希望老师能更加的负责任。 ",
	"学生压力太大，事情太多，现在学校教育模式越来越复杂，建议取消无意义考试。 ",
	"民办小学，民办初中招生方式不规范，导致靠交赞助费，才能进校，或者要各种杯赛才能升学，导致校外培训机构泛滥如学而思等培训机构遍地都是，打乱了学生正常的学习节奏。 ",
	"教师与家长沟通互动无可厚非，但请不要将过多的教师份内的职责加给家长，如批改作业等。 ",
	"书包太重了，我在汽车公交线上看到小朋友的书包实在有点吃不消，再个作业太多，不到9:30以后晚上是没法睡觉的。 ",
	"1.城市发展，人才引进，硬件设施应配套跟进，学校资源短缺，居民与外来务工人员子女相应的学校教育局应要抓紧落实，解决实际就学难问题市教育局应该做的重点。2.学区、学校分布不均，杭州好的学校都在西湖区，实行就近就学，对居民就学导致不公平，各个区应发展教育事业，提升各中小学的教育质量才能解决眼下教育资源分配不均问题。 ",
	"低年级不能布置书面的家庭作业，实际落实时成了微信，短信作业，还不如如实地让老师在学校布置合理的作业量，减少让家长传达的过程，孩子对待老师的话会更认真。减负并不一定要减到不存在，而是减、增在合理的范围。 ",
	"走后门的现象严重、普遍。 ",
	"均衡教育资源，解决小孩读书难的问题。 ",
	"对校园霸凌事件的解决处理。 ",
	"1、减轻学生压力，考试难度,2、减少课外辅导数量。 ",
	"各区之间教育资源匹配和平衡。 ",
	"校园霸凌事件层出不穷，教育局怎么看？ ",
	"学校师资力量不均衡。 ",
	"1.小学、初中是义务教育，希望教育资源能平均分配，每个学校建立教师资源配比标准，真正实现资源全民共享。2.关于教师兼职下海，这个我没见过但听说过，教师队伍参杂利益，长久以往对社会发展不利。 ",
	"教育资源太不平衡，一个班级人数多，优秀老师太少。 ",
	"现在还有好多外来务工人员子女就读问题没有解决！希望百分百落实外来务工人员子女能在杭州就读！ ",
	"解决好办公初中的发展问题，公办初中已成为百姓无奈之选了。 ",
	"多征求百姓意见，合理规划土地用地，增加学校数量。 ",
	"建议均衡教育资源。 ",
	"取消义务教育阶段所有民办制中、小学体制，不要让孩子从小就处在如此大的竞争中，取消民办，所有学生按户籍划片就近入学。 ",
	"越来越缺少“师德”，9年义务教，还是花钱不少，老师忙着赚“外快”家长们忙着给孩子们写作业。 ",
	"在教育资源的安排上要更合理。 ",
	"学生负担过重。 ",
	"学生要减负。 ",
	"落实高考改革，将“减负”落到实处，提升素质教育，将开放性课程多引进学校以及课堂中。 ",
	"严格杜绝在职教师家教，尤其是城郊结合的农村，教师在家做家教风气较浓，对学生不公平。 ",
	"教育资源不均衡，居住的人员越来越多，配套的学校却没有跟上。 ",
	"市教育局要加强监管，幼儿园教师有收社卡、红包等情况，严肃纪律。 ",
	"教育局理应行使自己的责任和义务，为广大学生提供更好的教育，不只只在学业上，应德、体、方面提供更好的教育。 ",
	"取消快慢班制度，快班学生压力太大，导致意外事件发生，慢班学生缺乏自信心，也会导致意外事件发生。 ",
	"教育局理应行使自己的责任和义务，为广大学生提供更好的教育，应全面发展。 ",
	"放学时间能否延迟。星期一至星期四，放学时间为下午3:30，星期五下午2:00整，对于上班族或外来人口，这个上学时间，如家里没有老人都忙，根本不实际，对外面的晚托班，也存在一些管理失调 ，减负反而加负！ ",
	"对于义务教育中的中学阶段，可以考虑意向分流，做到教师资源充分利用。 ",
	"教育局理应使自己的责任和义务，为广大学生提供更好的教育，不只只在学业上，应在德，体方面提供更好的教育。 ",
	"希望能让学校开启校车接送管理，减轻家长的负担。 ",
	"教育资源存在不平均现象，民办中小学竞争激烈，培训班加剧教育不平等，加重学生、家长的压力，希望出台措施加大公办中小学教育质量。 ",
	"教育局让学生减负的初衷是好的，但是在实施过程中给学生和家长增加了很大的负担。像赶场子一样忙着上培训班，孩子累了，家长钱和时间没了。也许你们会说：为什么要上培训班？不是所有的孩子都能上民办学校的，做为家长总不能让孩子输在起跑线吧！其实你们很多人作为家长也很明白，强烈呼吁教育改革。 ",
	"清除一切课外辅导班，及教育机构，让每个学生轻松学习，健康成长。加强对学校教师的管理。推迟中、高中上学时间。让孩子睡好觉，才能健康。 ",
	"坚决取缔有偿家教服务，发现一个，查处一个，让每位教职员工做好本职工作，在民办初中、小学、重点高中的招生政策上，做到公平、公开、公正，实施全程人民监督，杜绝各种腐败。 ",
	"现在的中、小学生负担太重了，没有一点童年的乐趣，双休日、寒暑假培训班一大堆，都不愿输在起跑线上，望你们分管方承重的研究一下，采取一下行动，抵制培训班的风气，使老师安心，教书，育人，提高师德，真正为国家培养人才。 ",
	"学区教育师资应平衡分配，每个孩子都应有平等的教育水平。 ",
	"虽然不提倡奥数，但许多民办中学在自主招生时看中的还是奥数竞赛成绩。 ",
	"教育学校:浪费太大。 ",
	"现在的教育体制，所谓素质教育，给学生减负，其实是把老师的工作转嫁给家长，很多应该在课堂上讲解的知识点，老师都不讲了，让学生私下找老师找机构培训补课，学生累，家长花钱，这个教育体制就让利益诱导着越走越偏，教育局是否看到这些现象？何时来一场真正的改革？ ",
	"改革开放以来，农村孩子不断涌入城市上学，城市学校每年都供不应求，建造新校区是必然的，新学校造好装修等都会有油漆等会释放有毒气体，最好在装修好空置一年入住，孩子是一个家庭的希望，祖国的未来，希望孩子有个良好的环境，开发规划建设小区就跟上学校建造。 ",
	"严厉打击校园欺霸，老师要表率好自己的行动规范，爱护好各一位学子，不要让悲剧发生。 ",
	"规范教育行为，保障教师的利益，尊重教师的权利，多为教师谋福利，体恤教师的辛苦。 ",
	"每年高考，总有一些山区农民子女，高考，考上了，录取通知书到了，带来高兴加眼泪，没有钱去读书，社会捐助，这个不是办法，教育局就没有办法解决，山区考上学生来就学，这些学生今后是国家人才呢？为什么不花点钱投入呢？ ",
	"引进优质初中的教育资源到下沙，下沙目前初升高中的比例较市区差距太大，特别是民办初中资源。 ",
	"中小学校设施完善。 ",
	"要彻底检查，坚决取缔教师外面授课。 ",
	"孩子的教育是国家的明天，希望教育相关部门可以多一点品德，素质教育，所谓厚德载物，做事先做人，学文先学人。 ",
	"加快素质教育改革，引进人才，保持杭州高素质的发展。 ",
	"一直喊减轻学生负担，一直也没见成效。建议在传授好知识的基础上，增加一些实际训练课目。 ",
	"建设多点的国际化学校。 ",
	"出台在城镇务工子女的就学问题。 ",
	"学校的建设和招生政策影响着老百姓生活主要方面。为了让子女能得到更为良好的教育，想尽各种办法，却仍有各种阻力。兴趣班和家庭作业占据了学生绝大部分时间，给孩子减负减在了哪里？ ",
	"1.外来子女入学难。2.本地户在城镇工作，孩子就学难。（城镇） ",
	"应优化教育资源分配，减少人为上的不公平。 ",
	"增强农村教育资源均衡化。 ",
	"应减少作业量。 ",
	"城市农村资源融资不合理。 ",
	"孩子的作业量太大，打着喊负的号，孩子的书包却越来越重！ ",
	"对学生品德教育不够重视。 ",
	"教育质量仍旧存在明显的差距，校园安保问题仍让人担心。农村的教育质量明显的落后于城市，优秀的老师优先选择往城市发展，农村有钱的人优先把孩子送到城市上学。建议教育局推出合理的待遇，可对农村的教师推出更优厚的条件，保障好农村孩子更好的受教育。 ",
	"教育资源不是很公平，要求对教育资源的公平化做好工作。 ",
	"出台到城镇就业的子女读书政策。 ",
	"乡镇级师资质量不到位。 ",
	"市内教育质量较好 ",
	"一证难倒就学路，教育局对外来务工子女入学要求过于苛刻。 ",
	"建了好多房子，可是学校为什么不跟上，上学难，教育资源不均衡，上好学校更难。 ",
	"对目前教师短缺无法解决，小学教师频繁调换导致学生纪律差，学习成绩下滑。（胜利小学） ",
	"开放外地人在杭上学的便捷性与安全性。 ",
	"1、教育资源不均衡,.2、中小学学校不能排名次,3、未考虑各区域外来民工数量的摸底了解。 ",
	"杭州小学生甚至幼儿园，报班学奥数类兴趣班风严重，减负不能减到位，小升初压力大，民办生源师资比公办好。教育平衡去哪了？减负去哪了。 ",
	"在九年义务教育阶段不应有择校;应安排好学区，让人民子弟就近上学。尽可能地调剂师资，将所有中小学按一个标准设立。让老百姓有接受义务教育权利。 ",
	"1、加强管理教师工作，提高教师素质,2、加强校园安保工作，确保学生安全,3、拒绝校园暴力事件发生,4、减轻学生负担，提高教学质量。 ",
	"希望以后不要划学区，换种录用形式。 ",
	"进一步放宽务工人员子女教育条件，减轻后顾之忧。 ",
	"杭州外地来杭务工、创业人员子女仍然面临入学难问题，建议进一步加大中小学建设力度。 ",
	"1、学校多注重教育，避免让学生在外面培训学校培训,2、对务工子女就读，降低入学门槛。 ",
	"小孩子上学难。 ",
	"1、加大各师校际交流，均衡校际师资力量，促进教育平等,2、建议取缔社会辅导机构和针对中小学生的培训机构，切实减轻学生负担和家长经济负担，促进受教育公平,邮箱：hz57172016@163.com",
	"教育资源平衡。 ",
	"统筹全市义务教育覆盖区域,平衡区域差异,做好教师管理支持工作。 ",
	"真正减轻孩子课业压力。 ",
	"杭州周边城镇（余杭等）多个新建小区无配套学校，各个学区划分不够明显，未能做到大部分群众知晓。 ",
	"教育局天天喊给孩子减负，可是整个社会环境在那，学校减负了，家长孩子全都在外面上课去了。教育局是该好好反省下，为什么近两年社会上刮起那么大一股培训风。我们80后的小时候多么快乐，现在孩子还有快乐可言吗？很多时候并非所有家长都愿意让孩子补课，而且公办学校明显比民办学校教育质量显差！！！为什么？？？我们的孩子为了能进民办学校，享受优质教育，不止精力，还要更多的金钱去支撑，其实都是不正常的社会现象。再说公办学校的作业问题，现在的老师都怎么了，所有作业都需要家长负责，批阅，那还要老师干嘛？我记得我们小时候53个人不过是一个数学+语文。我们还不是一样学习玩耍。请教育局该我们家长一个交代。最后一个问题：下城区武林幼儿园既然开园，为什么还要家长孩子赞助，幼儿园经费紧张，就要家长买单了吗？今天买这个，明天买那个，那可都是教育问题啊，这叫什么公办啊，还甲级呢？ ",
	"外来务工子女读的学校条件太差，幼儿园配套太少。 ",
	"加强学校的户外活动。 ",
	"学习太形式化，忘记祖宗教育理念。 ",
	"教育重在品德教育，而不是重在分数！ ",
	"丰富第二课堂内容，提高中小学生团队协作能力。 ",
	"1，家长们为进民办，迫使孩子们进行各类补课，兴趣班，杯赛，负担重。2，公办学校里一些不符合孩子年龄段的课外，网上等的作业，任务，测试较多，实际增加家长负担。3，因为民办与公办教育资源差异过大，导致催生高价学区房，从而造成教育不公平，可以说家长们怨声载道，但又不敢言。4，各城区教育资源极不平衡，过多资源集中在西湖区，像下城区，上城区就很少。 ",
	"教育局对于小学生初中资源的调配能力太弱，导致教育资源的不均衡，对民办初中招生的监管力度不足。民办初中的教育制度，不适合杭州市的教育发展。如公办学校下还有民办学校的制度，不平等。学生课业负担过重。特别是对于奥数班等培训班的监管不到位。 ",
	"1、招聘教师过于苛刻，小学教师要研究生毕业，不能从教师的实际教学能力上去招，这又如建筑工地上招一个研究所去搬砖有何区别，有这个本本不一定适用这个岗位。2、现在各学校都聘用合同制教师，可能他（她）们好管理，但不知道有没有这个教学能力，真怕会误人子弟。 ",
	"加强加强再加强奥数等无意义加分项的监管，健全长效管理制度，并公开、科学、客观地、社会化地制定相关政策。 ",
	"政策宣讲稍显草率。 ",
	"靠关系帮某些学校获得荣誉，对别的学校不公平。 ",
	"区与区之间的教育资源不平衡，带来不公平。 ",
	"希望学校进一步强化爱国主义思想和个人道德品质教育，促使学生牢固树立爱国主义思想，增强个人道德修养，并体现在日常生活中。 ",
	"消除校园暴力事件。 ",
	"教育管理得当。 ",
	"请让外地人子女享受本市子女同等教育资源与待遇，杭州只有开放包容才能与众不同，谢谢！ ",
	"很多朋友都是教育工作者，赞一下。 ",
	"提高农村教师待遇。 ",
	"加大幼儿园男教师的培养政策。 ",
	"乡村小学撒并应考虑三年级以下初小部分上学的困难，无意中加强了家庭负担，学校的伙食质量参差不一，统一供菜肥了承包者，苦了孩子，建议有校长負责学校自己采购，保证菜的新鲜和质量。 ",
	"公办学校生源问题没有解决，教育的不公平不仅仅关系学生，也关系到老师的职业发展。 ",
	"候鸟入学非常困难，小学入学报名是相当的困难。 ",
	"公办初中和民办初中，差距太大。 ",
	"希望教育以后更公平不是有钱有关系就可以上好学校，记得有个老师说它们学校老师之间都会比自己收到家长的什么好东西，其他事就不举例了。 ",
	"小学生一年级拼音写字等教的太快了！这是要把小孩子往校外辅导班放吗？ ",
	"什么时候能解决外来务工子女的入学困难。现在外来务工子女上学难！难于上青天啊。 ",
	"高校能不能去行政化，让教授治校，在学术范围之内，让百家争鸣。但是，定一条规矩，不能触碰政权的红线，违者开除学籍或者开除职位。简而言之就是：允许争辩，允许讨论，坚决抵制煽动动乱，如果有人借争辩之名，行祸国殃民，动乱之实，人人得而诛之。希望像春秋时期那样百家争鸣，创造思想的光辉灿烂；希望高校西南联大一样，自由包容，塑造独立人格的国家栋梁。 众士之诺诺，不如一士之谔谔 ",
	"杭州所有学校内部分班带有色和划分等级，中国需要不同人才，难道说学习差的学生在社会上就低人一等吗？ ",
	"现在几乎所有的小学都存在一个现象，很多作业都是要依赖家长、有些甚至都是要家长来完成，现在小学生学习真的太累了。和国家给的政策是很大的误差，能不能布置的作业接点地气，不要搞那么的花花门道，是给孩子做，还是给大人做。这些都是教育上级部门在管理的问题。现在家长上班压力也很大，教育局给我们减减负吧 ",
	"高考太难了！！ ",
	"幼儿园越来越少，房产证上是父母的名字，本人的孩子为什么不能再最近的幼儿园就读？ ",
	"我是外地来杭州的，夫妻双方都在杭州工作。我一个人交社保的大概交了3年左右的，我老婆没交，我暂住证一直没断，我老婆暂住证断了一个月，我们的孩子今年幼升小，按照今年的规则我们的孩子不符合在杭州上学的条件，因为我老婆的暂住证断了一个月，我觉得这个政策非常不够人性化，我们夫妻双方如果离婚后我们孩子跟我，我们就符合入学条件了，因为我社保医保都符合条件，我们现在孩子在老家读书父母身体不好，孩子没人辅导，我想请问为什么暂住证不能补交而且规定适龄的儿童父母暂住证也不能断交，目前这个政策非常不人性化 ",
	"公办学校教师流动性不大，择校风就禁止不了。 ",
	"对学生德智体全面发展教育不理想，我观察每个学校基本上是以分数来决定学生的命运，对道德方面教育不重视，一个人首重做人，不忠不孝之人学历再高又有何用呢。 ",
	"教师队伍素质整体不高， 素质教育仅为空谈， 公办学校教学质量与民办学校差距明显,民办学校收费贵得离谱， 入学门槛高 ，整个教育体系整体感受不好。 ",
	"民办初中学校拉外地好生源，升高中时，占据了我们重点高中很大一部分名额，加剧了升学压力，强烈建议遏制民办初中这种不合理做法。 ",
	"小孩上学因两户问题，无法就近上离家几百米学校，被分流到7公里外学校上学，每天公交上浪费太多时间。 ",
	"杭州总体教育水平挺好的。 ",
	"教育是国之根本，教育资源紧缺是现实问题我们也不去讨论，但我们能做的是必须组织一流人才去培养我们的下一代，请重视一线教育工作人员的现状，平衡公办和民办资源的严重不对称。 ",
	"有些公办学校食堂伙食不够好，希望领导小组能够监督检查。 ",
	"教改不符合实际,素质教育没落到实处。民办初中和公办学校学生应中考区别对待，减少大家都想进民办初中的怪现象，制定民办公办协同发展的教育机制，留着公办学校好的老师和学生。 ",
	"1、孩子的负担真的减轻了吗？杭州市区的优质中学，尤其是优质的公办初中和高中太少了，真的准备初中考民办，高中就考前三所吗？对于一座千万级人口规模的城市现有的教育资源真的有点捉襟见肘啊！2、各个区的教育资源希望更加均衡些，少一些利用公办资源去做民办教育的事，让民办归民办，国有的资金就应该投入公办的教育。3、高端的教育资源请让市场去做，教育局请尽力做好公办教育，不要让市民失望。 ",
	"部分民办幼儿园收费偏高，要重视开发商为了销售楼盘向业主进行宣传虚假广告，导致业主小孩无法入学。 ",
	"九年义务制教育应该客观、公平、公正平等完成学业，让每一个学生都能享受优质老师的厚教。 ",
	"建议中小学校加强乡土文化教育，对于杭州本土的传统文化、民俗进行宣传，不需要大家都能表演，但是至少能让孩子们知道，懂得欣赏。 ",
	"教师工资待遇低，工作太累。 ",
	"杭州在基础教育期间，疯狂的各种杯赛影响孩子的身心健康 ，加重了家长的负担，也给社会添了乱。市教育局负有不可推卸的责任，应加强管理。 ",
	"建议，垃圾分类要从学校抓起，每天的分类要上传，反馈。要和学校长效放一起，提醒孩子的正确的行为准则。 ",
	"学生减负只有形式，实际是负担根本没有减下来，校外培训、杯赛无外不在。 ",
	"素质教育和考试选拔，这个矛盾怎么解决？ ",
	"改革教育制度，实际出发，培养有才能，有特色的人才，教育资源要多元化，有些才艺，从幼儿园小学到初中，高中，甚至大学都可以普及，而不是一刀切，少年宫很难报，摇号摇不中，小孩子没地方学习喜欢的才艺课，好的平台，资源太少。 ",
	"上学太难，外地户口就学太困难，有更多政策就好了。 ",
	"人人都愁自己的孩子没有好的学校接受教育，要上好的学校除了靠孩子辛苦学习各种补课外，还要买学区房，甚至缴纳赞助费等等途径，真希望我们国家的教育体制能够得到改善，让孩子有快乐的童年，也让家长有健全的教育理念，孩子的综合素质培养比一味的学习更重要，社会需要的是全面的人才！ ",
	"教师办班收费，在我小区也能看到广告。 ",
	"各区的中小学资源配置不平衡。（可将西湖与拱墅的中小学的数量做个对比） ",
	"学生的饮食还要加强管理，希望校方能够从源头抓起，确保学校食堂食品的安全。 ",
	"上学还是难，特别是外来人员小孩上学更难。 ",
	"小学教育课外占用太多家长时间。注意是太多。不是反对。 ",
	"可能现在的教育问题是整个国家都存在的吧，一直都存在，又一直都改变不了，或许这是国情决定的，但还是想说一句：现在的娃太累了，我不想让自己的娃长大了也这样。 ",
	"请采取切实有效的措施，制止奥数低龄化普遍化！加强民办初中及小学录取监管，防止教育腐败，加强师德教育。 ",
	"教育资源集中在少数所谓的重点学校，降低了整体的教育水平，导致社会贫富差距加大。因此学区房间接导致房价居高不下，使市民无法安居。 ",
	"不要搞什么华而不实的东西，该干嘛就干嘛，上课不学东西，下课叫小朋友再去读培训班，老师不改作业叫家长改，你干脆连学校也不要开，去家里读算了。 ",
	"合理分配资源，实现教育平等。 ",
	"教育改革要处理好改革步伐的问题。 ",
	"减负说了多少年了，真的有实现吗？就连一周岁以内的小孩都开始上各种课了，这样的教育体制真的合理吗？ ",
	"比较注重实效，杭州教育质量一直在提高。 ",
	"小学生读书压力日益严重，父母压力巨大，各类补习班层出不穷，希望有关部门能够重视一下，减轻孩子们的课余压力。 ",
	"教育资源分配极其不均，民办公办差距巨大，公办学校之间教育资源又不均等，新开学校师资力量明显不足、教育质量低。 ",
	"应该反省中考制度，提高重高丶普高的录取率，大幅减低职高录取率，才能真正减低学生的负担，不解决这个问题不可能真正减负；民办学校明目张胆的违规招生、教育管理不作为、各种奥数的竞赛，明显加剧了学生的学习负担，不再改革，必将影响整体的教育和健康成长，现在是非常畸形的教育，教育部门负有责任。 ",
	"建议能实行师资流动交流。 ",
	"依然是学生的减负问题，虽然问题棘手，但作为教育主管部门，应该有行之有效的措施，增强学生体质，加强素质教育，培养学生动手动脑能力，树立自立自强信念，这是祖国的希望。 ",
	"希望上小学以后老师不要把批家庭作业的任务推给家长，不应该让家长查看改正然后签字 这该是老师的任务，家长没必要必须完成，家长应该是自愿的基础上陪伴孩子完成家庭作业。 ",
	"建议结合中小学实际情况核定教育系统编制，不能按照只减不增原则控制，否则不利于教育事业发展。 ",
	"进一步增加公办小学和初中数量，满足高素质的义务教育质量。 ",
	"不明白为什么有些学校还是会出现一些体罚学生的老师 ",
	"个人感觉从初中升高中压力太大，以及读职高的学生所占比例太大。其次，对于体测的仰卧起坐这种存在安全争议的项目，可以取消或者更换其他项目 ",
	"在教师招聘时，应该公开选报，统一招聘，按照最终成绩从高到低择优录取这样比较好，不然会出现分数高的考某校第二名反而没考进，而分数低的考别的学校反而考进学校，现在孩子应该收到更好的教育，所以我觉得择优录取，更加有利于教师团队的发展以及未来学生的发展。 ",
	"希望教育局能给一些长期两地分居(十年)的教师给予调动的机会 ",
	"教育是否应该向农村倾斜，是否多注意一下农村的学前教育，杭州地区也有偏远农村，为避免家长为了孩子上个好的学前教育，挤破头的往城市去。 ",
	"对离退休教师，特别是年龄比较大的，居住在农村偏远地区的退休老教师，希望有关部门能够给予关心关怀，并不是要在经济上，而是在例如：一年一次的体检，是否派一个车上门接一下集体去医院；过年过节的慰问品能否上门慰问，不要让老人要走十几里路去拿。 ",
	"基本满意，九年义务教育最好再朝两头延伸(将幼儿园3年和高中3年也纳入义务教育)，并加强收费管控，扼制幼儿园高收费，使老百姓的子女上得起幼儿园。 ",
	"对家教深恶痛绝，尽管命令禁止但还是有，请问各位领导在你们读书的时候有家教吗？ ",
	"外地户口子女上学困难 ",
	"分配教育资源不合理，诞生了一个又一个学区房 ",
	"希望教育部门的专家能认真探讨教育方案，我感觉老师空闲时间太多了，学生管理不够严格，我为祖国的未来担心。学生减负了，最受益的是老师。伤害最大的是自己的国家的未来。不对之处请谅解，谢谢！ ",
	"对于学校工资不按时发有大意见，明明是当月的工资却拖到下月中旬，工资条也不发到教师手中！希望能完善教师工资待遇！ ",
	"建议对杭州培训班，培训机构，班级设施，培训班师资，培训费用等，制定标准规范。对学校不能一禁了之，学校要担起培养好学生的责任。 ",
	"请给新杭州人的子女一个平等的教育机会！ ",
	"杭州的教育是最全面的教育 一个新杭州人的想法 点赞 ",
	"拱墅区教育水平何时能缩小一点与西湖区的差距，哪怕一点点我也可以欣慰了 ",
	"严查课外培训班超前补习，严重影响公办和民办的教育公平性。 ",
	"只要在杭州呆过几年的都知道西湖区的教育好！为什么？其他的就好不起来吗？想请教育局领导给个说法，并且给个教育均衡化的倒计时表！还有余杭萧山啥时候同城一体化！ ",
	"天天说公平，怎么在起跑线上就没有公平可言？什么叫学区房？什么叫名校？什么叫优质教育资源？请问教育局的官老爷们，你们的子女入学需不需要托关系走后门进名校？有事怎么造成这个局面的呢？你们的公平在哪里？你们的良心在哪里？不要跟我说这是历史问题，也不要跟我说资源不够造成的，解决的方法总应该比问题多，只是看你是不是真的想为全体人民服务还是为个别人的人民币服务而已。 ",
	"社会上各种数学杯竞赛风起云涌，学生家长都被这些竞赛绑架了，作为教育行政部门发布了那么多的禁止，实际上有没有效果呢？还只是为了应付舆论而已。 ",
	"百年树人教育为先。教书育人应该有一套利于学生个人发展、成长的价值评价体系。不是为了学校的名气，不是为了应付考试，不是为了升学率。更不是培养一个连上课都要老师催的懒虫。许多人仅仅要得到的只是一张文凭…… 学习专业是否有用、浪费，最终谁都不关心…… ",
	"学校收费应该明查。 ",
	"小学教育基本靠家长。 ",
	"余杭萧山这些区的中考学生什么时候能无障碍报考杭州的高中？ ",
	"教育公共资源不能很好共享，子女九年制义务教育分等级，严重伤害孩子尊严，能在杭州上小学，初中录取学校家长不明确，已经读六年级学生家长心中万分忐忑。 ",
	"外地孩子小学升初中，初中录取学校不明确，家长孩子均不安，应提前通告，让家长提前做好准备。 ",
	"我的孩子明年才出生，离上学也还要再两三年。。但是身边有同事小孩子己经在上幼儿园和小学了。。看到他们因为孩子学校里的事情各种折腾，各种手工了，制作了，和配合完成孩子的各种作业，有时候还要请假去参加孩子学校里的各种活动。。虽说教育应该由家长多多参与，但是对于一般的普通上班族，上班时间不自由，也不可能随时离开岗位（只少数自己做了老板自己可控制时间的家长可以这样吧），有些时候作为员工的家长请假都很难，哪里能有这么多的时间去参与？感觉大人的整个日常生活工作生活都会受到影响。。我现在做为一个旁观者，看到家长因为孩子学校里的任务等要各种操心各种顾不上，就觉得怕怕的。好多学校布置的各种作业可任务了，根本不是孩子那个年龄可以自己完成的，根本就是布置给家长的。,家长多去参与孩子的教育及成长无可厚非，但有时候觉得，是不是学校里在打着这个旗号把过多的不该家长承担的东西也压到了家长身上？ ",
	"毕业以后也是经常回去看老师，包括经常看到的学生的活动，杭州教育这一块还是挺好的。 ",
	"说好的民办不参考奥数成绩，但是事实却是奥数越来越热，近期报纸也报道了。其中的问题相信教育主管部门也是知道的。希望每年强调的，不要落为一纸空文，真正为学生减负 ",
	"希望能合理检查大学生寝室卫生，体谅大学生生活，对于吹风机等违章电器，可以考虑改善学校电承受力，而非禁止学生使用生活必需品，同时也希望对学校食堂进行检查。 ",
	"加强小学生午餐的监管和学生兴趣、特长的培养！ ",
	"加强小学体育项目的提升！ ",
	"各位老师辛苦了！ ",
	"近期雾霾较重我发现很多学校在大雾霾的天气还在做户外运动。相信教育局已下达过一些指令但是有些学校并没有准确落实。希望能够改善。 ",
	"杭州市学区房炒的太热，希望能制定政策。 ",
	"建议加大对校外培训的整治。 ",
	"说是不能补课，可现在哪个孩子不在补课？监管不到位，差评！ ",
	"我是一名普通教师，我认为教师待遇偏低，导致教师总体素质日渐衰败。没有物质保证何谈精神追求，重点学校教师只管升学率，学生课业负担重，普通学校教师只要乐得清闲，拿多少钱干多少事。除此之外 绩效考核只是一纸之谈，做多做少差距不明显。谁还愿意承担更多工作，谁还愿意为教育事业做奉献呢？市委领导们请看看诉求。我不是贬低我们中国的教育。只是事得其法才是关键，但我还在坚持着我的信念，爱岗敬业！起党员模范先锋作用，我想要赚钱这是实话，趁年轻我也应该有所精神追求，我也正是这么做的，节假日加班对我来说习以为常。我也不求能有所以回报，只希望学校越办越好。希望可以对教师行业做一个大调查。听听老师们的心声。 ",
	"多为人民教师着想吧。 ",
	"继续加大优秀教师的流动，加大对一般学校的投入，尽量缩小优质学学校和普通学校的差距。 ",
	"民办学校与公办学校教师资源不平等 ",
	"学生电话等信息泄漏。校外作业多且没有意义。如学校二课堂及少先队活动。只是要被逼家长完成的形式。特别现在的兴趣班。有几个人是有兴趣的。都是被学校刁蛮招生和评选风气所带坏了。中小学累死。真正打好基础的大学却在浪费青春。这是教育部门的错造成社会出不了人才的原因。 ",
	"要加快对配套教育设施的建设进度，提高建设标准和质量，并提前落实好各类公益类配套设施。 ",
	"小升初改革社会呼声很高，教育局只会讲官话，只会重复那“几个不准”，管用吗？只会这点外交辞令忽悠老百姓！建议去向群众请教，去问问普通百姓。明知道有问题却不作为，义务教育搞成这样，这个社会还正常吗？还怎么百年树人？恐怕要误人子弟。实在无能就应该辞职让贤，让真正懂教育、爱教育、会教育的人发挥才干。 ",
	"超前教育现象太严重了，请加强监管。 ",
	"对将杯赛和各奖项当成小升初的条件强烈不满！对小学生学业负担过重表示强烈不满！减负政策一直有但形同虚设！对民办中学的小升初监管太差，有法不依，等都市快报等媒体大肆报道后才出面管理。这明显是政府无为而致的结果。希望以后政府部门能有所作为！ ",
	"希望老师尽职尽责，特别是小学，请老师不要把作业让家长做，不是每个家长都有文化的。希望关注！！ ",
	"希望大力推进学前教育深化改革，从大环境民众的基本理念入手，提高学前教育阶段工作人员的社会地位，在媒体新闻层面上多鼓励弘扬优秀的学前教育工作者事迹，提高学前教育工作者的入职门槛，对社会大力宣传时下学前教育阶段的正确理念，这也是为教育部一直坚持学前教育小学化错误倾向的有利手段！希望从市委市政府入手，让杭州市的学前教育不再只是一个职能部门在行业内的作为，而是，能够普及到市民的一种常态理念！谢谢！ ",
	"小学生上学不得进行面试 ",
	"公立幼儿园教育让人放心，切身体会 ",
	"学校各项工作指导的很好，师资优异，有责任心 ",
	"是否也能多关注民办学校的各方面。 ",
	"望人人平等！接受教育！ ",
	"希望加强学校资源分配的均衡，减少学区房的热点问题； 多增加小班制教学，太多的家庭作业至少能砍掉四分之三,学习本身是快乐的事情，不是有压力的事情。 ",
	"各地区师资力量平衡点家长们就不用择校了 ",
	"希望拿出切实可行的方法，让孩子们减负，全市统一标准。 ",
	"各种杯赛仍然是小升初的入门条件，教育部门没有实际的措施来遏制这种情况。 ",
	"目前小学学校布置的有些作业不能孩子自身完成，很多是家长代做的，主要是为完成上级教育部门布置的任务。像这种作业能否少布置或不布置，布置些孩子自己能完成的作业。 ",
	"为什么还有这么多的培训机构在给中小学生培训，合法吗？有没有在职老师利用空余时间在外面赚外快，如果举报线索太少，建议可以用奖励机制促进市民举报 ",
	"教育制度的改革很有必要，希望孩子能有快乐的童年，不是天天都培训班，希望老师们不要仅凭分数，而是综合素质的培养！ ",
	"请切切实实的关注民生问题，解决百姓需求，例如很多小区聚集的地方居然连公办幼儿园都没有 ",
	"孩子们的上学问题难，让普通老百姓能公平上到公办学校！ ",
	"学校还是以成绩为重！所以小学、初中的小朋友太辛苦！ ",
	"上学难、入园难的问题有待进一步改善。 ",
	"建议取消民办初中自主招生指标，合理调配公立学校的教育资源，减轻学生与家长就学压力。 ",
	"小中学是否多一些体育课 ",
	"贵单位好、我是在杭工作的外地人员，想问下如果在杭州买房后，在不迁户口和没有社保的情况下小孩子能不能在房产登记所在地上学。 ",
	"1'加强对教师的职业道德教育2，对民办学校既要扶持，又要监管。重点是收费和安全。 ",
	"民办中小学的收费标准及目录希望公示。沈13805713011 ",
	"制定切实的中小学生减负政策，取消一切杯赛，还学生们一个正常的成长环境 ",
	"师资力量农村小学差距大 ",
	"杭州学校建设速度再快点。 ",
	"高考制度改革后，杭州的中考形势比高考还严峻，每年有一半中考生不能升入普通类高中，因为这种结果的存在导致了小升初形势的严峻，希望杭州在增加小学初中学校的同时，也要增加普通类高中学校，让更多的孩子实现上大学的梦想。 ",
	"现在的孩子上学太早了，初中同学早上6：50就要到校，晚上作业都要写到10点多 ",
	"什么时候小孩子都能不用拼小命，该有多好。 ",
	"新高考改革选物理的考生太吃亏了，还有报考竟然被允许可以随意弃考，教育局太不严谨了。 ",
	"现如今好的学区是对于有钱人来说的，只要有钱买上学区房就能使孩子上上好的学校，使一大部分人想上个好的学区是望尘靡及啊。 ",
	"说好不能让小孩上兴趣班，可是杭城最红的就是各种形式的兴趣培训机构 ",
	"教书育人，远离功利 ",
	"教育很出色，培养了众多才子 ",
	"很多学校周末在办补习班，教育局不作为，请多为学生减负 ",
	"教师流动率太低；教师做家教现象还是很严重，希望教育部门跟交警一样，借鉴拍客，群众提供证据给予奖励！（因为邻居一般都知道的） ",
	"加强公办中学学校的教学质量。 ",
	"幼儿园收费过高。 ",
	"外来人员子女越来越多，应该尽快推广积分入学政策。 ",
	"外面各种名义的培训班太多，能不能加强查处和甄别，学生读书需要上这么多的培训班吗？希望教育部门给广大家长一个官方的说法 ",
	"在报纸，网络上多发表些学生的代表性文章，提好高他们的学习热情和专注度。 ",
	"一年级小学生作业量严重超标 ",
	"一篇报道让千万学生家长折腾几日，教育体制造就现在的教育现象，考试目前看来是最能体现公平竞争的体制，所以不要再弄不准奥数，不准竞赛，要不就把教育资源公平分配到每个学校 ",
	"市教育局该好好思考一下杭州的民办热是怎么造成的？ ",
	"不是太满意，教育体制改革势在必行。 ",
	"建议取消按区划分学区、学区房制度等，导致学生不公平享受教育资源。 ",
	"增加西湖区小学升初中就读学区，抓好小学生德智体美劳全面教育 ",
	"我们是外来杭州的新一代，能否考虑外来子女的教育问题（有书读）；教育资源共享（不要按取划分学区）。 ",
	"共享教育资源，把拱墅区的教育质量提高上去 ",
	"教育信息化建设不够，整体良好 ",
	"希望充分考虑外来人口子女上学问题！ ",
	"教育资源不平衡问题突出！ ",
	"减少中小学生课外辅导班，让孩子有一个更好的童年。 ",
	"为祖国的后代，辛苦了。 ",
	"有关幼儿园收费定价问题。我们是杭州市萧山区金太阳幼儿园，是一家省三级区二级民办幼儿园，今年申请加入普惠性幼儿园。保教费的收缴，每人每月保教费230元，(每学期5个月)，每班招收小朋友20一25人，每班每月收费在4600一5750元，而每班配2个教师和1个保育员，三个人每月工资和社保支出都在1万元以上，还未算福利寒暑假工资，水电费，房租等支出，长期处于亏损状态，无法坚持办学。虽然政府有每学期每人375元/个生均公用经费补贴，但这只是杯水车薪，究其原因就是收费定价制度远远落后形势的发展，收费标准是七八十年代的标准，几十年来很少提价，而工资，物价，社保等逐年大幅度的上涨，落后的物价体制跟不上时代的步伐，长期以往导致今天的局面，是一个制度性缺陷。我们强烈要求改革收费制度，服务与收费相匹配，符合时代发展的经济规律，收费提高至少与物价上涨幅度相抵，给一个公平合理的制度，让我们民营教育有一个生存的空间，促进民办教育发展壮大，为我们的教育事业贡献为量。 ",
	"在杭州的父母，都在为小孩子的读书问题操碎心。教育局的很多同志也是为人父母的，请体谅一下大多数父母的辛苦和无奈，什么时候，家长可以对教育少一些吐槽，我觉得就是对教育局最大的好评。 ",
	"希望不要以分数为教育，都注重礼仪. ",
	"真正做到九年义务教育，不要把钱转移到其他身上，这样还不如自己花钱教育呢，师德要抓牢 ",
	"希望幼儿园能就近安排入学 ",
	"加强义务教育资源共享和公平分配。 ",
	"全市教育教学深入发展 ",
	"加强对民办教育机构，特别是有中外合作办学机构的监督和管理 ",
	"加大教育改革力度，不要让孩子死读书，读死书。为了考试而读书。 ",
	"加强学生素质教育 ",
	"希望每个孩子有公平的教育机会 ",
	"公办幼儿园太难进，私立幼儿园学费太贵，小学没有户口难读书，所谓的义务教育太假。女儿正面临上小学问题，不知道能不能在杭州读书，对于外来工作人员来说很没安全感。 ",
	"希望教育公平化，民办学校的老师能在全市流通起来 ",
	"建议加强幼儿园、中小学校建设步伐，使人人受教育公平平等。 ",
	"说好的给孩子减负，可是作业太多了，而且教材与考试根本不在一条线上，这样下去，都不知道如何整了。 ",
	"希望中小学在校的学习和文化体育活动更为丰富，减少学生因此参加课外兴趣班的奔波。 ",
	"外来务工创业人员子女入学教学很难，入学条件门槛多。请放宽外来人员子女入学的条件，使每个外来人员的子女都能接受杭州市的优质教育。 ",
	"部分处于地区边界的小区，如西湖区与余杭区交界处楼盘无就近入学的中小学学校。 ",
	"杭州  外来务工人员子女入学转学受限制，入学转学不容易。建议市教育局出台专门政策为外来务工人员入学转学开辟绿色通道，解决他们的后顾之忧。要求回复。 ",
	"教育设施更均衡，对各个阶段的教育条件更明确。 ",
	"教育均等比，教育公平等方面需加强，防止优质教育资源垄断。 ",
	"小孩入学难，希望政府给予解决，谢谢。 ",
	"小孩入学特别难，希望政府改善。我们一家在杭州奋斗十八年，我们在杭州奋斗多年，没有感受到杭州政府对外来人员的支持，从未婚到结婚到生子一直以来在杭州辛勤工作，现在面临孩子入学难大问题，如果这个问题能解决，大部分外来人员会一直留在杭州，如果没有改善，将会驱赶大部分外来务工人员，谢谢。 ",
	"老师的业绩考核希望能与学生的成绩脱钩，公办学校和民办学校发展要平衡，体现教育公平，改革教育制度，淡化分数，给孩子一个快乐学习的环境。 ",
	"本人认为在幼儿小学阶段，应以德智体顺序发展从小培养道德教育全面发展，一味追求成绩，现在的家长很累，更没有孩子美好快乐的童年，这是普遍现象，望重视。 ",
	"总是强调减负，但是一直没有落实，小学生作业太多，活动时间没有。 ",
	"希望对农民工子弟放开上学的门槛，能够多享受本市的完美教育！ ",
	"进一步完善“家长、学校、学生”三方互相监督，希望学校多开展一些网上线上线下合作，学生上课听不懂，可以在学校官网上进一步重复看今天的上课视频，把视频网络作为学生课后的辅导老师，省去学生额外补课，减轻负担。望学校全校监控可以与网络统一，及时发现校园暴力与上课内容复习。 ",
	"小学生的“负”一直减不下来，缺乏一套行之有效的监管方法。既然知道“上有政策下有对策”，就应该想到“下有对策，上更有政策”！ ",
	"市教育局教育资源分配应公平合理，师资统一调配，尽量打破学校，各校与普通学校界限，使家长不再有选择，严格限制教师走穴，上课不起劲，补课出大力，影响教育质量。 ",
	"教育部门缺少监管。中小学生“疯狂的学而思”现象未能得到有效的遏制，反而越演越烈，各种杯赛由原来的二至三种，发展到现在的十一个杯赛，给学生带来更大的压力，绑架了千万孩子的家庭与父母。总结九年一贯制学校的经验教训，并大力发展，对公办与民办学校的数量加深具体研究确定。 ",
	"公办幼儿园、小学严格按户籍，房产等材料入学，控制外来人口，避免挤占本地生源的教育资源。 ",
	"校外培训班，由校内教师推荐报名参加，有校内外勾结嫌疑。 ",
	"杭州学生书包越背越重，课业负担重，重分数，轻能力培养自己动手能力下降；中学生早上7点到校下午5点放学，回家还要做三小时作业，健康受到影响； 邮箱：13626712327@163.com",
	"发挥在杭外资企业的桥梁作用，吸引国际化人才在杭居住、创业，多建设一些国际学校和医院，多加强中外文化交流。 ",
	"防空防灾教育感觉还不够落地、到位，仍流于形式，能否和市教育局联系，从娃娃抓起，让防灾知识进入课堂，成为日常训练。 ",
	"开放各小区边的学校、操场，增加相应的锻炼器材，提高国人综合素质。 ",
	"对于大学和用财政资金建立的公立学校，幼儿园，图书馆等公共设施，为什么不是全面向周边居民开放，一些中小学保安禁止居民进入学校健身，为什么？你们有充分利用这些资源让人民说好的想法和措施吗？如果有，执行效果又如何？ ",
	"市教育局在下城区和平广场现造综合体这块土地，是否能建造初中学校一所。 ",
	"中小学校运动场地对居民开放锻炼，这是件好事！但在具体实行中，有的学校不到位。学军小学就经常以各种理由阻止居民。“开放、大气、和谐”才是杭州本色！ ",
	"杭州人民重在自我素质的提升，提高对青少年儿童道德教育。 ",
	"学校体育设备对社会开放数量不够。 ",
	"加大学校体育场馆开放力度和时段，扩大开放收益人群，降低进出场门槛，取消市民卡登记，携带身份证或市民卡即可进入。 ",
	"1、工作重点也适当考虑老百姓的需求，而不是只围绕领导和上级； 2、适当增加教育和医疗的投入，解决就医难，入学难。 ",
	"作为世遗项目，一定还有很多可挖掘的内容，可以通过更多的实践活动，让更多的人了解，保护运河。比如支持学生组成夏令营亲自去考察运河。 ",
	"关注外来务工者的租房问题，租金高问题、教育问题上学难问题。 ",
	"1.按理说小区配套都要有幼儿园和小学 中学，为什么拱墅区祥符桥的丽晶湾小区， 没有配套的幼儿园 小学 中学？我指的是公办的？, 拱墅区说要在祥符地区引进新的教育机构，9年制的，是在哪里？ 公办的吗？ 是丽晶湾的配套小学 中学吗？ 2. 现在莫干山路拓宽了，在石祥路的高架抬升了，公交车站移到桥下，离三墩路太远（原来的车站在中间前后走都方便）现在2边都做了绿化，走路到对面都要饶路。而且石祥路和丽晶湾路都没有公共自行车，以后到地铁站也太远。你们规划都不替百姓考虑的。难道人人都是开车的吗？ 3.丽晶湾路经过五里塘河，到北面小区，听说规划要有一座桥，我们希望只是人行的，不要开车的。这里路不宽的，通车不合适。这里旁边有个幼儿园，小孩多，已经会很多人 很多自行车、电瓶车，以后再通车的话，我们小区的车子都不用开出来了,4.不要在丽晶湾小区旁边（幼儿园旁边）规划垃圾中转站，影响出行和卫生。你们领导出规划应该去实地考察一下。很小一条路了，这么多规划合适吗？ "]
